<unk>	0
<s>	0
</s>	0
s	-3.45407
▁the	-3.73841
:	-3.89392
▁to	-4.03304
▁a	-4.17927
,	-4.27632
?	-4.2771
▁of	-4.35544
▁for	-4.485
'	-4.5013
-	-4.59763
.	-4.59818
▁in	-4.65703
▁and	-4.68309
▁on	-4.92865
▁	-4.93743
▁-	-5.00671
▁is	-5.01695
ing	-5.18685
▁(	-5.19532
)	-5.21635
▁how	-5.25794
▁you	-5.26365
▁with	-5.29319
▁ask	-5.30339
▁your	-5.30623
▁google	-5.34453
▁web	-5.48651
t	-5.50674
▁new	-5.62563
▁hn	-5.66497
▁what	-5.70691
▁it	-5.75645
▁from	-5.80822
▁why	-5.89138
’	-5.92347
▁do	-5.95412
d	-5.96431
▁"	-5.97672
▁an	-5.99121
▁startup	-6.00015
▁i	-6.00799
"	-6.03869
▁are	-6.04916
▁iphone	-6.06323
▁at	-6.08531
ed	-6.08924
▁be	-6.17093
▁yc	-6.22757
▁facebook	-6.2283
▁twitter	-6.23236
▁can	-6.29043
▁by	-6.29792
▁not	-6.30106
▁microsoft	-6.3101
/	-6.31395
▁that	-6.38217
▁free	-6.38778
▁about	-6.40246
▁|	-6.43044
com	-6.43472
▁social	-6.45846
▁my	-6.46724
▁online	-6.47517
▁open	-6.50248
▁app	-6.51419
▁business	-6.51499
▁apple	-6.54788
▁or	-6.56272
▁up	-6.5764
▁search	-6.58251
▁software	-6.58918
▁will	-6.61076
▁more	-6.62029
▁get	-6.64709
a	-6.66758
▁world	-6.68019
▁internet	-6.70292
m	-6.71136
▁'	-6.72306
▁video	-6.72641
▁out	-6.73072
e	-6.74616
▁we	-6.7525
er	-6.75732
▁best	-6.76054
▁have	-6.78117
▁3	-6.78792
y	-6.79449
ly	-6.79461
▁as	-6.79489
▁time	-6.80497
▁news	-6.8056
▁now	-6.80899
▁good	-6.82458
▁yahoo	-6.83232
▁all	-6.83342
▁data	-6.83719
▁make	-6.84008
▁design	-6.84297
▁this	-6.8576
▁&	-6.86834
▁use	-6.90124
▁one	-6.90221
...	-6.90456
]	-6.92153
▁using	-6.9273
▁should	-6.93842
▁code	-6.94688
▁[	-6.94849
i	-6.95068
▁blog	-6.95715
▁first	-6.96009
▁source	-6.96602
▁site	-6.98495
▁vs	-6.99279
▁2.0	-6.9968
▁programming	-6.99845
▁top	-7.00068
▁no	-7.00797
▁work	-7.00857
▁10	-7.03735
▁mobile	-7.03849
g	-7.04723
r	-7.05806
▁like	-7.0592
▁don	-7.0658
▁ruby	-7.07486
n	-7.08368
▁has	-7.08498
▁start	-7.08569
▁startups	-7.09004
▁when	-7.10406
re	-7.10667
▁windows	-7.11552
2	-7.11838
▁us	-7.11924
c	-7.12127
▁who	-7.13433
al	-7.13661
▁over	-7.14074
▁into	-7.14618
▁tech	-7.16108
o	-7.16794
▁than	-7.17086
▁real	-7.17597
▁does	-7.17882
▁people	-7.18003
▁way	-7.19478
▁c	-7.19618
!	-7.19826
▁apps	-7.20939
▁future	-7.21475
▁review	-7.219
▁python	-7.22814
▁million	-7.23065
▁network	-7.24677
▁so	-7.25793
▁life	-7.26017
▁money	-7.26322
▁if	-7.26647
▁5	-7.28182
▁service	-7.28303
▁e	-7.28575
▁company	-7.28604
3	-7.28862
▁users	-7.29013
▁next	-7.29887
▁amazon	-7.30239
▁rails	-7.30344
▁just	-7.30632
b	-7.30676
▁but	-7.30753
▁game	-7.31692
in	-7.32185
▁javascript	-7.325
▁launches	-7.32876
▁down	-7.33109
▁7	-7.35025
▁big	-7.36707
▁linux	-7.37441
▁live	-7.37488
▁most	-7.37556
▁better	-7.38045
▁computer	-7.38284
▁its	-7.38496
▁engine	-7.38548
p	-7.38629
k	-7.39272
▁help	-7.39345
▁could	-7.39616
▁media	-7.40125
▁development	-7.40611
▁day	-7.41592
▁market	-7.41732
▁know	-7.42064
▁need	-7.42217
▁great	-7.42449
▁interview	-7.43082
▁2	-7.43197
▁download	-7.43226
▁firefox	-7.43786
▁may	-7.44369
▁go	-7.44737
▁tips	-7.45134
▁music	-7.45322
▁project	-7.45411
▁hacker	-7.45995
▁cloud	-7.46161
▁1	-7.4727
▁language	-7.47325
▁2009	-7.47368
▁system	-7.48627
▁where	-7.49184
▁their	-7.49304
▁would	-7.5007
es	-7.50235
▁back	-7.50613
or	-7.5135
▁own	-7.52264
▁security	-7.5235
▁our	-7.52539
▁want	-7.55772
▁power	-7.55996
▁website	-7.56534
▁u	-7.56619
▁youtube	-7.56696
▁some	-7.5685
▁idea	-7.58572
▁2008	-7.60501
▁me	-7.60945
▁part	-7.61063
▁technology	-7.61359
▁marketing	-7.61566
on	-7.618
▁build	-7.62176
▁year	-7.62974
▁phone	-7.63397
▁vc	-7.63426
▁user	-7.63563
▁mac	-7.63661
▁off	-7.63763
▁any	-7.6403
▁book	-7.64332
▁job	-7.64532
▁ad	-7.6458
up	-7.64955
▁co	-7.65127
x	-7.65278
▁developer	-7.65423
▁un	-7.65463
▁find	-7.65855
▁really	-7.65977
▁things	-7.66111
▁developers	-7.67059
▁high	-7.67408
▁guide	-7.68035
▁look	-7.68219
▁gets	-7.69247
▁jobs	-7.69334
th	-7.69603
▁x	-7.69615
▁browser	-7.69691
▁science	-7.69711
▁sites	-7.70765
▁services	-7.70891
▁lisp	-7.71331
▁think	-7.71793
video	-7.71979
;	-7.72872
▁support	-7.72926
▁os	-7.73291
▁page	-7.73293
▁they	-7.73406
▁venture	-7.73451
▁s	-7.73469
▁take	-7.73514
▁there	-7.73824
▁application	-7.73969
▁home	-7.74006
▁y	-7.74065
▁tv	-7.7525
▁content	-7.75798
▁server	-7.767
▁after	-7.76924
▁building	-7.77013
▁companies	-7.77102
▁buy	-7.77485
▁list	-7.77899
▁entrepreneurs	-7.78177
▁getting	-7.7828
▁problem	-7.78577
▁brain	-7.78894
▁create	-7.80092
▁api	-7.80227
▁making	-7.80392
▁launch	-7.80688
ve	-7.81155
▁still	-7.81337
▁model	-7.81423
▁android	-7.8152
▁email	-7.8164
▁obama	-7.81715
l	-7.81941
▁deal	-7.82206
▁right	-7.82282
▁re	-7.82557
ers	-7.82866
▁b	-7.82932
▁php	-7.83532
▁says	-7.83666
▁years	-7.83687
▁bad	-7.83709
▁valley	-7.83882
▁platform	-7.84321
▁learn	-7.84321
▁released	-7.84634
▁games	-7.84836
▁applications	-7.85709
▁nokia	-7.85714
▁test	-7.86217
▁other	-7.8659
▁love	-7.86738
▁change	-7.86871
▁man	-7.87073
▁was	-7.87156
▁store	-7.8719
and	-7.87263
h	-7.87467
▁java	-7.87577
▁car	-7.87732
▁v	-7.8786
▁4	-7.87875
1	-7.88536
▁too	-7.88805
▁simple	-7.89795
able	-7.8983
▁computing	-7.89892
▁much	-7.90307
▁two	-7.90594
▁here	-7.90637
▁ways	-7.90789
▁ceo	-7.90938
the	-7.91222
▁beta	-7.91552
▁digg	-7.91852
▁steve	-7.92181
▁did	-7.92224
▁without	-7.92672
▁plan	-7.93071
▁product	-7.93547
▁makes	-7.93697
▁billion	-7.93945
yc	-7.94086
5	-7.944
▁“	-7.94452
▁tools	-7.94647
▁n	-7.94858
▁+	-7.95244
▁tool	-7.96062
▁ideas	-7.96897
▁school	-7.96903
▁virtual	-7.97512
▁watch	-7.97513
▁flash	-7.97675
▁silicon	-7.97861
▁ads	-7.97985
▁traffic	-7.98094
▁anyone	-7.981
”	-7.98912
▁history	-7.99257
▁chrome	-7.9926
▁digital	-7.99286
▁unlocked	-7.99853
▁6	-8.00262
▁china	-8.00663
▁small	-8.00781
▁ever	-8.00879
▁india	-8.01032
▁coming	-8.01162
▁8	-8.01259
▁tell	-8.01322
▁another	-8.01406
▁t	-8.01555
▁story	-8.01628
based	-8.01647
▁capital	-8.01838
▁management	-8.0187
▁pay	-8.01892
to	-8.02265
▁myspace	-8.02388
▁end	-8.02667
▁advertising	-8.03319
▁hackers	-8.03483
▁last	-8.03624
▁going	-8.03823
▁old	-8.04159
▁keep	-8.04399
▁come	-8.0476
▁credit	-8.05285
&	-8.05807
▁today	-8.05846
▁space	-8.06145
▁community	-8.06273
▁advice	-8.0704
▁study	-8.0704
▁looking	-8.0711
▁combinator	-8.07299
▁:	-8.07997
▁read	-8.08056
▁p	-8.08108
▁only	-8.08431
▁office	-8.08641
▁easy	-8.08839
8	-8.08907
▁bill	-8.08927
▁black	-8.09356
▁art	-8.09405
▁w	-8.09466
▁post	-8.09468
u	-8.09546
▁gmail	-8.09622
▁--	-8.09762
▁erlang	-8.09867
▁hard	-8.09904
it	-8.10203
▁talk	-8.10206
ic	-8.10871
▁please	-8.11981
▁css	-8.12311
▁f	-8.12414
▁long	-8.1242
w	-8.12438
▁performance	-8.12514
an	-8.12879
▁success	-8.12968
6	-8.13975
net	-8.14047
4	-8.14091
▁goes	-8.14215
▁movie	-8.14307
f	-8.14602
▁made	-8.14758
▁django	-8.14962
▁founder	-8.15042
▁research	-8.15056
▁episodes	-8.15452
▁share	-8.15577
▁networks	-8.15672
▁learning	-8.16546
▁industry	-8.16577
▁g	-8.16584
▁many	-8.16724
▁framework	-8.17171
▁desktop	-8.17429
▁lessons	-8.17434
▁being	-8.17888
en	-8.17892
▁show	-8.17917
▁name	-8.18023
▁case	-8.18138
▁fast	-8.18175
▁stop	-8.18331
▁dead	-8.18464
▁ie	-8.187
▁less	-8.193
▁information	-8.19407
▁text	-8.19494
▁working	-8.19542
▁economy	-8.19968
▁personal	-8.19996
▁under	-8.2
▁human	-8.20076
▁innovation	-8.20714
▁books	-8.20835
▁control	-8.20854
▁his	-8.20856
▁save	-8.21499
▁de	-8.21598
▁domain	-8.21625
▁wrong	-8.2189
▁see	-8.22228
▁testing	-8.22238
▁–	-8.22626
▁seo	-8.2263
▁hack	-8.22826
▁early	-8.23493
▁mysql	-8.23528
▁secret	-8.23705
▁times	-8.23788
▁jquery	-8.23793
▁which	-8.23798
us	-8.24047
▁health	-8.24261
▁version	-8.2469
▁20	-8.24992
▁techcrunch	-8.25008
▁public	-8.25151
▁cool	-8.25662
▁air	-8.25669
▁100	-8.25788
▁through	-8.26236
▁funding	-8.26274
▁file	-8.26634
▁pre	-8.26698
▁write	-8.26766
▁week	-8.26792
▁networking	-8.26843
▁sun	-8.27602
▁non	-8.27738
▁before	-8.27753
▁uk	-8.27859
▁d	-8.28036
▁recession	-8.2838
▁reasons	-8.28786
▁every	-8.28828
v	-8.29606
▁pc	-8.29631
▁team	-8.29778
▁entrepreneur	-8.29951
▁based	-8.30627
le	-8.30734
▁programmer	-8.30763
▁machine	-8.30773
▁programmers	-8.30799
▁hosting	-8.30848
▁program	-8.30917
▁techjaws	-8.31547
▁poll	-8.31981
▁image	-8.32096
ion	-8.32171
▁got	-8.32252
▁bring	-8.32287
▁sell	-8.32339
▁become	-8.3237
▁global	-8.32537
▁r	-8.32687
▁database	-8.33079
▁five	-8.33237
▁worth	-8.33262
▁paul	-8.33524
z	-8.34075
pdf	-8.34113
▁won	-8.34277
▁feedback	-8.34525
▁sales	-8.34568
▁/	-8.34606
▁never	-8.34838
▁law	-8.34991
▁america	-8.35059
▁add	-8.35532
▁experience	-8.35549
▁self	-8.35572
▁meet	-8.35918
▁behind	-8.36197
▁takes	-8.362
▁languages	-8.36225
▁ubuntu	-8.36236
▁college	-8.36516
me	-8.36737
▁state	-8.36981
▁demo	-8.37116
▁value	-8.37143
▁doesn	-8.37177
▁three	-8.37217
▁ten	-8.37406
▁reddit	-8.37595
▁report	-8.37621
▁patent	-8.37677
time	-8.37686
▁h	-8.37691
▁available	-8.37887
▁card	-8.37941
▁common	-8.3795
▁questions	-8.3849
▁storage	-8.38591
▁release	-8.38739
▁put	-8.38761
▁say	-8.38764
▁laptop	-8.38983
▁cheap	-8.39177
▁wikipedia	-8.3927
▁writing	-8.39293
▁wants	-8.39393
▁play	-8.39469
▁html	-8.39681
▁thoughts	-8.39837
▁inside	-8.4021
▁adobe	-8.40678
▁smart	-8.40959
▁house	-8.41166
▁against	-8.4143
▁turn	-8.4156
▁hot	-8.41579
▁again	-8.41776
▁m	-8.41827
▁features	-8.42031
▁give	-8.42195
▁group	-8.42296
man	-8.42498
▁=	-8.42689
▁systems	-8.4313
▁mozilla	-8.43185
▁intel	-8.43344
▁hacking	-8.43552
▁collection	-8.43571
▁ebay	-8.43937
▁sony	-8.43952
▁cost	-8.44155
▁full	-8.44591
▁revenue	-8.44911
▁net	-8.45479
▁o	-8.45558
▁used	-8.456
▁let	-8.4562
▁stock	-8.45722
▁financial	-8.45781
▁math	-8.46004
▁‘	-8.46129
▁between	-8.46131
▁theory	-8.46142
tv	-8.46203
▁age	-8.46372
▁develop	-8.46439
▁guy	-8.46461
▁vcs	-8.46462
▁q	-8.46573
▁needs	-8.46608
▁win	-8.46629
▁videos	-8.4669
▁run	-8.46899
▁pro	-8.46919
▁websites	-8.46959
▁bay	-8.47014
▁library	-8.47638
▁ajax	-8.47716
7	-8.47723
▁been	-8.47919
▁set	-8.47942
▁spam	-8.48074
▁useful	-8.48227
▁per	-8.48255
ation	-8.483
▁them	-8.48483
ch	-8.48512
▁enterprise	-8.48809
▁vista	-8.48813
▁running	-8.49188
▁thing	-8.49313
▁crisis	-8.49553
▁announce	-8.49671
▁anti	-8.49692
▁memory	-8.49984
▁touch	-8.50155
▁mind	-8.50189
ter	-8.50241
▁challenge	-8.50243
▁isn	-8.50324
▁view	-8.50797
▁price	-8.50821
▁government	-8.5112
▁street	-8.51171
▁faster	-8.51273
▁ipod	-8.51387
▁green	-8.51449
▁energy	-8.51531
▁students	-8.5161
▁robot	-8.51631
▁second	-8.51677
▁git	-8.51702
no	-8.51778
▁analysis	-8.5192
▁death	-8.51925
▁problems	-8.51984
▁feature	-8.52131
▁update	-8.52198
el	-8.52232
▁wall	-8.52393
▁fail	-8.5247
by	-8.52481
▁call	-8.52547
▁founders	-8.52611
▁quick	-8.52617
less	-8.52689
▁little	-8.52727
▁scientists	-8.53213
▁3.0	-8.53545
▁mark	-8.53878
▁k	-8.53976
▁super	-8.54111
▁away	-8.54378
▁interface	-8.54482
▁fun	-8.54608
▁earth	-8.54758
▁gates	-8.54775
▁war	-8.54863
▁american	-8.55094
▁access	-8.55135
▁coding	-8.55165
▁creating	-8.55539
ll	-8.55561
▁speed	-8.5571
▁rules	-8.55823
▁releases	-8.55906
▁growth	-8.55977
▁hiring	-8.56357
▁wordpress	-8.56358
▁pg	-8.56572
ie	-8.56632
▁customer	-8.56679
▁link	-8.56695
▁cash	-8.56794
▁comments	-8.56997
▁offers	-8.57002
▁auto	-8.57164
▁reality	-8.57275
▁york	-8.5728
▁via	-8.57389
▁short	-8.57581
▁engineering	-8.57886
▁interesting	-8.5823
▁care	-8.58348
▁kindle	-8.58479
▁screen	-8.58669
▁map	-8.58961
▁doing	-8.58962
▁results	-8.59189
▁economic	-8.59211
▁sale	-8.59257
▁wireless	-8.59301
▁mit	-8.59333
▁he	-8.59362
▁cell	-8.59756
▁san	-8.59776
▁strategy	-8.60154
like	-8.605
▁word	-8.60587
▁voice	-8.60644
▁water	-8.60676
▁key	-8.60695
▁kill	-8.61022
▁everything	-8.61035
▁generation	-8.61069
▁2007	-8.61074
▁links	-8.61359
▁official	-8.61381
▁photo	-8.61507
▁must	-8.61513
is	-8.62507
▁ibm	-8.63234
▁12	-8.63342
▁ui	-8.63428
▁attack	-8.6347
▁introduction	-8.63673
▁blogging	-8.64161
▁bug	-8.64189
▁plans	-8.64565
▁something	-8.64588
▁number	-8.64622
▁finally	-8.6465
▁perl	-8.64662
▁fund	-8.64663
▁red	-8.64695
▁9	-8.64862
▁education	-8.65028
▁solar	-8.65038
te	-8.65258
▁even	-8.65327
▁face	-8.65329
▁found	-8.6546
il	-8.65535
▁rss	-8.65615
▁palm	-8.66378
▁important	-8.66381
▁question	-8.6649
▁paper	-8.66587
▁acquire	-8.66734
▁privacy	-8.66845
▁resources	-8.66956
▁conference	-8.66996
▁25	-8.67054
▁l	-8.67094
founder	-8.6716
▁city	-8.67386
▁failure	-8.67471
+	-8.67689
▁improve	-8.67941
▁side	-8.68131
▁15	-8.68265
▁star	-8.68274
▁hit	-8.68278
▁check	-8.68464
▁perfect	-8.69166
▁scheme	-8.69233
▁raises	-8.69239
▁maps	-8.69286
co	-8.69416
un	-8.69693
▁creative	-8.70134
▁learned	-8.7015
j	-8.7022
▁yet	-8.70239
▁soon	-8.70307
mail	-8.70546
▁blogs	-8.70635
▁very	-8.7067
▁center	-8.70896
rs	-8.70995
▁itunes	-8.71079
_	-8.71289
free	-8.71304
▁style	-8.71353
(	-8.71718
▁young	-8.71909
▁month	-8.71933
▁shows	-8.7199
▁john	-8.72036
▁travel	-8.7226
▁files	-8.72382
ive	-8.72435
▁low	-8.72873
▁blackberry	-8.72989
▁friendfeed	-8.73
▁different	-8.73362
▁white	-8.73507
▁adds	-8.73701
est	-8.73826
▁rich	-8.7386
▁summer	-8.73989
▁chat	-8.74068
▁offer	-8.74126
▁finding	-8.74166
▁killer	-8.74214
▁customers	-8.74229
▁rate	-8.74284
▁50	-8.74385
▁sharing	-8.74618
▁days	-8.74666
▁account	-8.74807
▁place	-8.75428
▁products	-8.75444
▁local	-8.75488
fi	-8.75782
▁starting	-8.75918
▁bank	-8.75982
▁ec	-8.76002
▁hours	-8.76009
▁fix	-8.76149
▁line	-8.76475
▁copyright	-8.76495
▁try	-8.76574
▁selling	-8.76873
▁happy	-8.77001
▁micro	-8.77015
▁built	-8.77026
▁legal	-8.77406
▁photos	-8.77441
▁enough	-8.77487
▁private	-8.77522
▁evolution	-8.77626
▁feed	-8.77626
do	-8.77663
na	-8.77758
▁pirate	-8.77781
▁avoid	-8.78
▁rise	-8.78061
▁ready	-8.78265
▁semantic	-8.78573
▁11	-8.78773
▁numbers	-8.78976
▁follow	-8.7901
▁$1	-8.79148
org	-8.79312
ng	-8.79443
▁process	-8.79467
▁popular	-8.7954
▁visual	-8.79572
ies	-8.80077
▁samsung	-8.80078
▁alternative	-8.80141
▁around	-8.80343
▁might	-8.80495
▁30	-8.80545
▁food	-8.80673
▁j	-8.80691
▁michael	-8.81147
▁computers	-8.81208
▁connect	-8.81366
▁steps	-8.81462
▁women	-8.81679
▁reading	-8.81814
▁friends	-8.82072
▁latest	-8.82215
go	-8.82302
▁matter	-8.82373
ity	-8.82496
▁works	-8.82696
ist	-8.82703
▁favorite	-8.82738
▁analytics	-8.82739
▁boston	-8.82771
source	-8.83074
▁talks	-8.8319
▁biggest	-8.83292
++	-8.83298
▁quality	-8.83342
ups	-8.83431
▁client	-8.83486
▁contest	-8.83827
ce	-8.83883
▁lost	-8.83959
▁plugin	-8.84036
st	-8.84134
▁successful	-8.84272
▁competition	-8.84368
▁california	-8.844
▁men	-8.84813
▁step	-8.84977
▁die	-8.85356
▁pages	-8.85462
▁dev	-8.85646
at	-8.85659
▁area	-8.85697
▁images	-8.85752
▁well	-8.85766
▁trends	-8.85789
▁leopard	-8.86025
▁multi	-8.86039
la	-8.86064
▁tax	-8.86381
▁fire	-8.86513
▁four	-8.8655
."	-8.86595
▁skype	-8.86605
▁alpha	-8.86661
▁functional	-8.86666
▁yourself	-8.86674
ar	-8.86801
▁effect	-8.86842
▁cross	-8.87185
▁uses	-8.87327
▁kids	-8.87414
▁projects	-8.87419
for	-8.87452
▁vote	-8.87519
▁track	-8.87754
▁ultimate	-8.88279
▁fall	-8.88326
▁taking	-8.88337
▁macbook	-8.88348
mo	-8.88429
ne	-8.8859
▁.	-8.88734
▁large	-8.88767
▁everyone	-8.88893
▁class	-8.88897
▁launched	-8.88942
▁article	-8.89268
▁were	-8.89461
▁pr	-8.89654
▁angel	-8.89793
▁break	-8.89811
out	-8.89816
▁tutorial	-8.89817
▁letter	-8.89839
ment	-8.89912
▁worst	-8.90022
▁tracking	-8.9008
▁1.0	-8.90124
▁looks	-8.90407
▁beyond	-8.90585
▁clojure	-8.90604
▁haskell	-8.90608
▁introducing	-8.90611
▁record	-8.90622
▁done	-8.90674
my	-8.90696
▁point	-8.90795
▁drive	-8.90916
▁solution	-8.90999
▁move	-8.91038
▁board	-8.9139
▁cut	-8.91602
▁student	-8.91604
▁wave	-8.91669
▁corporate	-8.91758
▁distributed	-8.91784
ro	-8.92108
▁lead	-8.92161
▁...	-8.92235
▁presentation	-8.92252
▁http	-8.9238
▁six	-8.92499
▁designer	-8.92563
▁send	-8.92626
▁custom	-8.92816
▁phones	-8.9283
▁justin	-8.92845
▁netflix	-8.92945
▁stories	-8.92948
▁chinese	-8.92977
▁thinking	-8.93025
▁location	-8.93033
web	-8.93047
▁rest	-8.93205
▁hits	-8.93334
▁cards	-8.93449
▁approach	-8.93513
▁europe	-8.93515
▁debt	-8.93544
▁la	-8.93859
ness	-8.93995
▁major	-8.94146
▁reviews	-8.94328
▁motorola	-8.94752
▁color	-8.94966
entrepreneurship	-8.94995
ism	-8.95144
▁investment	-8.95351
▁court	-8.9536
▁survey	-8.95362
▁visualization	-8.95379
▁suck	-8.95405
▁url	-8.95436
▁secrets	-8.95572
▁months	-8.95611
tech	-8.95649
▁turns	-8.95727
▁researchers	-8.96014
▁ex	-8.96291
▁form	-8.96335
▁algorithm	-8.96345
▁logo	-8.96505
▁ericsson	-8.96592
▁z	-8.97091
▁bing	-8.97183
▁geek	-8.97186
▁insurance	-8.97225
im	-8.9737
▁investors	-8.9739
▁aol	-8.97532
▁box	-8.97714
▁hardware	-8.97855
▁while	-8.97869
▁brand	-8.98038
▁battle	-8.98488
▁camera	-8.98524
per	-8.98623
▁growing	-8.98862
▁light	-8.98864
▁allow	-8.98925
▁push	-8.99044
▁sex	-8.99063
▁type	-8.99065
▁modern	-8.99103
da	-8.99111
▁architecture	-8.99121
▁linkedin	-8.99124
▁had	-8.99253
▁far	-8.99314
google	-8.99429
▁calls	-8.99582
▁reader	-8.99591
▁beautiful	-8.99626
▁bubble	-8.99902
▁loss	-9.00021
▁click	-9.00058
▁hate	-9.0028
▁awesome	-9.00399
▁culture	-9.00405
▁risk	-9.00463
▁blue	-9.00666
▁indian	-9.00743
▁focus	-9.00872
▁snow	-9.01038
▁hire	-9.01047
▁tweet	-9.01049
▁someone	-9.0107
▁amazing	-9.01084
▁employees	-9.01123
▁drop	-9.01235
▁lets	-9.01251
▁profit	-9.01291
ian	-9.0135
ty	-9.01523
book	-9.0162
▁names	-9.01657
▁graham	-9.01673
▁shut	-9.01714
▁trying	-9.01742
▁electric	-9.01758
▁paid	-9.01795
▁openid	-9.01798
▁weekend	-9.02347
▁myth	-9.02415
▁meetup	-9.02473
▁password	-9.02533
ry	-9.02573
▁rule	-9.02638
▁gives	-9.02723
▁mail	-9.02789
year	-9.02944
▁im	-9.02974
▁series	-9.03018
▁friend	-9.03189
▁designing	-9.03315
▁event	-9.03393
▁fight	-9.03429
▁con	-9.0343
▁round	-9.03508
▁designers	-9.03519
#	-9.03583
▁mean	-9.0371
▁changes	-9.03868
▁interactive	-9.04315
▁productivity	-9.04317
▁economics	-9.04486
▁experiment	-9.04499
▁thought	-9.04606
▁tim	-9.04673
▁seth	-9.04713
50	-9.04857
▁script	-9.04889
▁algorithms	-9.04994
▁stuff	-9.05017
▁fake	-9.05042
▁bar	-9.05208
▁blogger	-9.05302
▁scale	-9.05304
▁solve	-9.05356
▁living	-9.05535
▁trust	-9.0555
mp	-9.05599
ma	-9.05737
be	-9.05748
▁notes	-9.05823
▁radio	-9.05835
▁slow	-9.05835
▁unveil	-9.06112
se	-9.06162
▁comment	-9.0617
▁intelligence	-9.06358
▁possible	-9.06382
▁debate	-9.06467
q	-9.06592
9	-9.06772
▁minutes	-9.0683
▁mistakes	-9.0694
▁craigslist	-9.07048
▁businesses	-9.07084
▁directory	-9.07116
▁display	-9.0738
▁editor	-9.07422
▁37	-9.07699
▁true	-9.07831
as	-9.0798
▁buying	-9.08381
▁dream	-9.08397
▁university	-9.08417
▁flickr	-9.08435
▁boost	-9.08562
▁servers	-9.08702
▁eye	-9.08894
▁wiki	-9.08977
▁few	-9.09017
▁richard	-9.09117
ex	-9.09125
▁prize	-9.09192
▁words	-9.09221
▁kind	-9.09229
▁understanding	-9.09407
▁fear	-9.09545
▁manager	-9.09646
▁agile	-9.09831
▁daily	-9.09851
▁pitch	-9.09903
▁started	-9.10088
▁—	-9.10096
▁magazine	-9.1025
ling	-9.10405
▁stupid	-9.10508
▁gaming	-9.10525
▁night	-9.1063
▁dell	-9.10695
sh	-9.1094
▁labs	-9.10954
▁object	-9.1111
▁scala	-9.11273
ary	-9.11469
▁secure	-9.11511
▁crash	-9.11662
▁nasa	-9.11963
▁stay	-9.12139
▁prices	-9.12579
with	-9.12619
signals	-9.12688
▁half	-9.12716
▁load	-9.13095
▁predict	-9.131
▁tour	-9.13136
▁lose	-9.13173
▁ted	-9.13209
▁deep	-9.13336
▁single	-9.13402
▁comparison	-9.1341
▁verizon	-9.1341
▁shopping	-9.13418
▁same	-9.13473
▁technical	-9.1352
ous	-9.13821
▁models	-9.13931
▁hacked	-9.13968
▁pdf	-9.14055
▁broadband	-9.14165
▁sucks	-9.14181
▁evil	-9.14183
▁oil	-9.1429
▁flu	-9.14344
ent	-9.14413
▁clone	-9.14527
▁sign	-9.14538
▁xp	-9.14741
▁robots	-9.14765
▁party	-9.14838
▁bailout	-9.14889
▁multiple	-9.14906
▁prototype	-9.14911
▁stanford	-9.14916
▁processing	-9.14941
▁geeks	-9.14968
▁sql	-9.14998
▁lg	-9.15177
▁aim	-9.15396
▁tricks	-9.15453
▁am	-9.15545
▁info	-9.15565
▁percent	-9.15629
▁those	-9.15634
|	-9.15669
▁dollar	-9.15685
▁19	-9.15767
one	-9.15958
▁course	-9.16098
▁near	-9.16328
▁commercial	-9.16385
▁president	-9.1639
how	-9.16402
▁actually	-9.16417
▁david	-9.1642
▁unix	-9.16426
▁hand	-9.16436
▁response	-9.16436
▁knowledge	-9.16469
▁aren	-9.16488
▁wi	-9.16707
id	-9.16752
▁tests	-9.17104
▁beat	-9.17111
▁magic	-9.1716
▁dynamic	-9.17172
▁usability	-9.17185
▁scaling	-9.172
▁head	-9.17494
part	-9.17513
▁details	-9.17596
▁ban	-9.17647
gb	-9.17838
▁player	-9.18234
▁bit	-9.18266
▁increase	-9.18392
old	-9.18558
▁effective	-9.18639
▁firm	-9.18655
▁viral	-9.18659
▁else	-9.18679
▁preview	-9.18701
▁engineers	-9.18737
▁gold	-9.1878
day	-9.18802
▁complete	-9.18814
▁silverlight	-9.19467
▁welcome	-9.1947
▁dating	-9.19476
▁pricing	-9.19481
▁buys	-9.19684
▁revolution	-9.19709
▁vi	-9.19784
▁manage	-9.1989
▁printing	-9.1991
▁bloggers	-9.19912
▁core	-9.19971
off	-9.2003
os	-9.20054
▁keyboard	-9.20259
▁acquisition	-9.20263
▁episode	-9.20269
▁emacs	-9.20286
▁press	-9.20656
,000	-9.20681
▁pictures	-9.20709
de	-9.20932
▁table	-9.21005
▁finance	-9.21019
versus	-9.2106
▁widget	-9.21139
▁rock	-9.21201
▁newspapers	-9.21217
▁hacks	-9.21244
▁finds	-9.21257
▁toward	-9.21611
▁japan	-9.21812
▁wolfram	-9.21812
▁join	-9.21819
▁edition	-9.21823
▁estate	-9.21831
▁road	-9.21866
▁safe	-9.21964
▁basic	-9.22156
▁costs	-9.22167
▁ii	-9.22247
▁mp	-9.2236
▁special	-9.22544
▁quantum	-9.22613
▁truth	-9.22622
▁entrepreneurial	-9.22635
▁porn	-9.22673
▁action	-9.22741
▁cars	-9.22744
age	-9.22944
ul	-9.23046
▁sf	-9.23099
▁wars	-9.23104
▁trouble	-9.23419
▁clean	-9.23441
▁sense	-9.23568
▁loans	-9.23578
bit	-9.23694
▁didn	-9.23757
▁hands	-9.24089
▁close	-9.24097
▁anything	-9.24233
▁gps	-9.24254
▁submit	-9.24272
▁environment	-9.24345
▁changing	-9.24349
▁lines	-9.24361
ri	-9.24371
▁answer	-9.24417
▁practices	-9.24601
▁audio	-9.24705
line	-9.24737
fm	-9.24815
▁giving	-9.25052
▁family	-9.25114
▁etc	-9.2514
▁grid	-9.2524
▁wins	-9.25241
▁professional	-9.25256
becoming	-9.25308
▁articles	-9.25372
▁streaming	-9.256
▁equity	-9.25894
▁broken	-9.25979
▁almost	-9.26032
20	-9.26064
▁weight	-9.26137
▁patterns	-9.2615
▁mini	-9.26155
▁career	-9.26312
et	-9.26387
▁machines	-9.26409
▁protect	-9.2647
▁consider	-9.26482
▁size	-9.26485
▁keynote	-9.26718
▁buzz	-9.26779
▁choose	-9.268
lo	-9.26949
▁workers	-9.27132
▁stream	-9.2728
▁francisco	-9.27551
▁cancer	-9.27554
▁zero	-9.27588
end	-9.27699
not	-9.2777
li	-9.28078
▁opera	-9.28101
10	-9.28213
▁universe	-9.284
▁medical	-9.28439
▁baby	-9.28473
▁consumer	-9.28727
▁netbook	-9.28737
ur	-9.29036
▁ms	-9.29151
▁address	-9.29195
ha	-9.29212
▁attacks	-9.29217
▁already	-9.29254
▁discount	-9.29256
▁left	-9.29257
▁dark	-9.29277
▁2010	-9.29279
▁install	-9.293
▁teach	-9.29324
ad	-9.29617
▁sms	-9.29954
▁lab	-9.29961
▁campaign	-9.30116
▁chris	-9.30117
▁scientific	-9.30163
▁usage	-9.30209
▁ipo	-9.30239
▁opens	-9.30296
▁seen	-9.3037
▁forget	-9.30445
▁creator	-9.30547
▁failed	-9.30606
▁film	-9.30668
▁24	-9.30847
▁always	-9.30985
▁potential	-9.30986
lan	-9.31129
▁seed	-9.31147
▁guys	-9.31199
▁@	-9.31241
▁sleep	-9.31352
▁skills	-9.31397
▁wanted	-9.31494
▁term	-9.31498
mobile	-9.31551
▁matters	-9.31686
▁level	-9.31753
▁adsense	-9.31874
▁during	-9.31934
▁diet	-9.323
of	-9.32472
▁hd	-9.32608
*	-9.32615
▁fat	-9.32707
▁ballmer	-9.32747
▁physics	-9.32747
▁european	-9.32792
ial	-9.32795
▁third	-9.32809
box	-9.32823
ful	-9.32859
▁bid	-9.33008
▁nyc	-9.33078
▁quit	-9.33086
▁grow	-9.33136
side	-9.33162
▁date	-9.33184
ton	-9.33281
nd	-9.33346
▁mass	-9.33404
tic	-9.33416
▁trade	-9.33452
▁final	-9.33508
▁ma	-9.33544
▁stats	-9.33554
▁port	-9.33583
▁arc	-9.33602
▁optimization	-9.33666
▁stack	-9.33676
▁drm	-9.33761
▁claims	-9.33967
▁once	-9.34007
ant	-9.34085
▁le	-9.34085
▁method	-9.34118
▁device	-9.34142
▁upgrade	-9.34164
▁message	-9.34181
▁programs	-9.34188
▁request	-9.34194
▁master	-9.34289
▁remote	-9.34444
▁tiny	-9.34462
▁race	-9.34491
▁easier	-9.34541
▁technologies	-9.34541
▁jeff	-9.34548
▁40	-9.34564
▁safari	-9.34564
▁chief	-9.34575
▁dna	-9.34589
▁rose	-9.34668
▁ai	-9.34947
em	-9.3503
▁copy	-9.35039
ia	-9.35392
▁graph	-9.35433
▁patents	-9.35438
▁international	-9.3545
▁cisco	-9.3545
▁importance	-9.35453
▁attention	-9.35467
▁discover	-9.35478
▁fraud	-9.3548
▁because	-9.35513
▁advanced	-9.35519
▁markets	-9.35608
sa	-9.35667
▁options	-9.36053
▁docs	-9.36133
▁13	-9.36195
▁js	-9.36201
▁person	-9.36369
▁infrastructure	-9.36378
▁defense	-9.36404
▁seeking	-9.36537
▁spend	-9.36738
▁ny	-9.36971
▁reason	-9.37187
▁unique	-9.37295
▁remember	-9.37311
▁parallel	-9.37323
ize	-9.37368
▁boss	-9.37387
con	-9.37387
ca	-9.37482
▁meeting	-9.37551
▁author	-9.37687
▁id	-9.37828
▁command	-9.37916
▁compete	-9.37976
▁updates	-9.38009
ra	-9.38093
▁14	-9.38095
ting	-9.38182
▁battery	-9.38228
▁tomorrow	-9.38228
▁sets	-9.38343
what	-9.38456
app	-9.38598
▁longer	-9.38632
▁di	-9.38687
▁these	-9.38718
▁ra	-9.38779
▁profile	-9.3881
▁means	-9.38854
▁investor	-9.39012
▁forum	-9.39031
▁print	-9.39057
um	-9.39063
▁$100	-9.39132
▁survive	-9.39172
▁moving	-9.39174
▁opportunity	-9.39182
▁apply	-9.39261
▁st	-9.39424
am	-9.39427
▁introduce	-9.39581
▁downloads	-9.39824
▁newspaper	-9.39926
▁issues	-9.39967
▁answers	-9.39968
▁current	-9.40009
reilly	-9.40124
▁canvas	-9.40127
▁child	-9.40173
▁dis	-9.40289
▁feel	-9.40316
▁killing	-9.404
▁solutions	-9.40421
▁17	-9.4055
▁switch	-9.40561
▁replace	-9.40906
▁$2	-9.40915
▁partner	-9.40949
▁launching	-9.40968
▁posts	-9.40974
▁random	-9.41073
▁harvard	-9.41085
▁tesla	-9.41086
▁policy	-9.41086
▁operating	-9.41098
ish	-9.41101
▁reverse	-9.4111
▁hulu	-9.41118
▁written	-9.4118
▁front	-9.4119
▁target	-9.41193
▁demand	-9.4126
▁planet	-9.41337
py	-9.41387
▁powerful	-9.41465
▁raise	-9.41615
ol	-9.41713
ga	-9.41799
▁discussion	-9.41861
▁conversation	-9.41864
▁competitor	-9.41885
▁document	-9.41932
▁natural	-9.42006
▁generator	-9.42056
▁mathematics	-9.42056
▁planning	-9.42066
▁seven	-9.4207
▁tries	-9.42092
▁raising	-9.42116
▁speech	-9.42119
▁later	-9.42135
▁judge	-9.42181
▁maker	-9.42291
▁block	-9.42432
io	-9.42579
▁heart	-9.42597
0	-9.42607
▁unit	-9.42695
▁#1	-9.42713
▁standard	-9.42736
▁18	-9.42863
▁employee	-9.42939
▁poor	-9.42962
▁statistics	-9.43037
▁github	-9.43042
▁gas	-9.43044
▁dr	-9.43046
▁fresh	-9.43071
▁children	-9.43071
ray	-9.43083
we	-9.43137
▁moon	-9.4314
▁gone	-9.43173
▁yes	-9.43238
▁sues	-9.433
▁chip	-9.43365
▁ho	-9.43387
▁enter	-9.43478
▁helps	-9.43486
▁podcast	-9.43517
▁mars	-9.43642
▁cs	-9.4367
▁path	-9.43787
▁dog	-9.43829
ta	-9.43856
▁coupon	-9.43904
▁others	-9.43913
▁choice	-9.43931
▁instant	-9.43959
▁hp	-9.43997
mi	-9.44012
▁exploit	-9.44027
▁sdk	-9.44028
▁apache	-9.44067
▁nothing	-9.44089
pa	-9.44148
▁sold	-9.44165
▁vision	-9.44204
▁accounts	-9.44212
▁cable	-9.44239
▁national	-9.4429
▁tough	-9.44933
▁decision	-9.44979
▁inc	-9.45025
▁ip	-9.45181
▁hour	-9.45198
▁god	-9.45213
▁signs	-9.45217
life	-9.45377
▁return	-9.45477
ac	-9.45703
▁difference	-9.45962
▁wedding	-9.46037
▁feeds	-9.46105
▁huge	-9.46106
▁room	-9.46117
▁general	-9.46123
▁edge	-9.46221
▁sub	-9.46331
▁movies	-9.46359
▁pass	-9.46374
▁cheat	-9.46498
▁force	-9.46909
▁plug	-9.46995
▁due	-9.47012
▁smartphone	-9.47023
▁north	-9.47056
▁arrington	-9.47057
▁hell	-9.47071
▁implementation	-9.47071
▁genetic	-9.47072
▁firms	-9.47076
▁concept	-9.47078
▁xobni	-9.47083
▁east	-9.47085
▁boom	-9.47095
▁past	-9.4713
▁sheet	-9.47202
if	-9.4739
▁convert	-9.47399
▁becomes	-9.47543
▁101	-9.47626
▁filter	-9.47662
▁sports	-9.47935
vid	-9.48009
▁essential	-9.48057
▁massive	-9.48148
▁london	-9.48189
▁happened	-9.48267
▁lesson	-9.48279
▁proof	-9.48425
▁camp	-9.48505
▁invest	-9.48523
▁catch	-9.48604
▁mo	-9.48704
▁$10	-9.48803
▁needed	-9.48815
▁tip	-9.48984
▁announcing	-9.4913
▁lawsuit	-9.49147
▁fair	-9.49148
▁recovery	-9.49161
▁managing	-9.49172
▁offline	-9.49192
▁button	-9.49233
▁girl	-9.49256
▁browsers	-9.49312
▁explained	-9.49319
▁status	-9.49428
▁21	-9.49875
▁engines	-9.5004
▁threat	-9.50113
▁creativity	-9.50183
▁horror	-9.50183
▁comcast	-9.50183
▁impact	-9.50202
▁incubator	-9.50209
▁having	-9.50219
▁nice	-9.5022
▁april	-9.50233
▁largest	-9.50234
▁example	-9.50281
▁tail	-9.50325
▁order	-9.50329
▁training	-9.50513
▁tutorials	-9.50559
▁believe	-9.50572
▁killed	-9.50734
ron	-9.50984
▁redesign	-9.51042
▁artificial	-9.51246
▁agency	-9.51247
▁identity	-9.51248
hidden	-9.51248
▁valuation	-9.51251
▁song	-9.51273
▁studio	-9.51274
▁virtualization	-9.51279
▁cyber	-9.51298
▁exchange	-9.51329
▁drug	-9.51355
ized	-9.51357
▁leave	-9.51358
▁xml	-9.51414
▁electronic	-9.5149
▁missing	-9.51713
▁reveals	-9.51787
ons	-9.51816
▁hat	-9.5184
▁acquired	-9.51879
▁host	-9.52179
all	-9.52306
▁since	-9.52327
▁downturn	-9.52334
▁outsourcing	-9.52338
▁60	-9.52382
▁warning	-9.52472
▁piracy	-9.52482
▁wired	-9.5254
▁former	-9.52627
▁land	-9.5264
new	-9.52908
▁humans	-9.53061
▁hold	-9.53227
▁pop	-9.53327
▁genius	-9.53403
▁nano	-9.53417
▁bbc	-9.53418
▁collapse	-9.53428
▁classic	-9.53457
po	-9.53497
▁lawyer	-9.53584
30	-9.53597
▁issue	-9.53604
use	-9.53812
ine	-9.53826
ci	-9.53912
▁lot	-9.54134
pl	-9.54236
ip	-9.54255
▁prevent	-9.54493
▁driving	-9.54508
▁trading	-9.54508
▁fcc	-9.54519
▁cities	-9.5454
▁itself	-9.54552
▁scribd	-9.54599
▁revealed	-9.54628
▁reduce	-9.54646
▁voting	-9.54671
▁standards	-9.54693
▁extension	-9.54722
▁16	-9.54797
▁flight	-9.5481
▁ebook	-9.54822
ating	-9.54843
▁index	-9.54895
▁al	-9.54901
▁quotes	-9.55178
pe	-9.55212
▁tag	-9.55293
▁serious	-9.55506
▁da	-9.55615
▁collaboration	-9.55619
▁computation	-9.55619
▁kernel	-9.5562
▁foundation	-9.55686
▁ga	-9.55709
▁funny	-9.55761
▁dvd	-9.558
▁fuel	-9.55852
▁original	-9.55865
▁partners	-9.55866
▁changed	-9.5589
▁auction	-9.55918
▁behavior	-9.55929
ization	-9.55963
ee	-9.56076
▁eyes	-9.56121
▁stage	-9.56124
▁investing	-9.56221
▁king	-9.56448
▁visit	-9.56509
land	-9.56714
▁zuckerberg	-9.56742
▁manifesto	-9.56745
▁merb	-9.56758
▁depression	-9.56763
▁progress	-9.56763
▁canada	-9.56772
▁explorer	-9.56781
▁peter	-9.56893
▁usa	-9.56977
▁sea	-9.57
▁graphics	-9.57
▁executive	-9.57044
▁communication	-9.57059
▁smarter	-9.57108
you	-9.57146
▁handle	-9.57158
gen	-9.57228
▁engineer	-9.57313
▁sort	-9.57614
live	-9.57809
▁strategies	-9.57879
▁niche	-9.5788
▁south	-9.57927
▁mapping	-9.57933
▁dollars	-9.58045
▁likely	-9.58132
▁contract	-9.58172
▁losing	-9.58174
▁rates	-9.58206
▁created	-9.58246
▁paying	-9.58248
why	-9.58321
▁experts	-9.58436
▁hole	-9.58446
▁deals	-9.58503
▁turning	-9.58514
▁playing	-9.58565
▁challenges	-9.58917
▁examples	-9.58951
bo	-9.58966
▁charge	-9.58979
▁eric	-9.59049
▁protocol	-9.59049
▁riaa	-9.59067
▁production	-9.59154
▁dear	-9.5919
▁body	-9.5922
▁places	-9.59231
▁techniques	-9.59265
▁cuts	-9.59347
ho	-9.59404
startup	-9.59414
▁sound	-9.59467
ir	-9.59565
▁tree	-9.59684
▁eu	-9.59703
pro	-9.5984
▁funded	-9.59894
▁drops	-9.59955
▁mu	-9.60016
▁girls	-9.60151
▁instead	-9.60191
▁vulnerability	-9.60191
▁climate	-9.60192
▁worm	-9.60192
▁decline	-9.60193
▁integration	-9.60197
▁calendar	-9.60212
▁together	-9.60221
▁shop	-9.60228
▁talking	-9.60356
▁maybe	-9.6038
▁photoshop	-9.60405
▁function	-9.60533
▁puzzle	-9.60618
ware	-9.60636
▁gui	-9.60675
▁joins	-9.61228
▁choos	-9.6125
▁silver	-9.61363
▁congress	-9.61367
▁kawasaki	-9.61367
▁kevin	-9.61388
▁compiler	-9.61393
▁james	-9.6141
▁overview	-9.61434
▁chart	-9.61553
▁within	-9.61588
▁en	-9.61652
▁ti	-9.61695
.0	-9.61764
▁jo	-9.61793
▁ne	-9.61842
▁winners	-9.61869
▁thanks	-9.61923
▁picture	-9.61925
▁waste	-9.62017
ner	-9.62114
▁pick	-9.62191
▁spot	-9.6231
▁affect	-9.62324
▁putt	-9.62379
ph	-9.62465
▁coffee	-9.62518
▁stress	-9.62558
▁hadoop	-9.62559
▁birthday	-9.62567
▁budget	-9.6258
▁oracle	-9.62588
▁gallery	-9.62597
let	-9.62669
▁storm	-9.62823
▁license	-9.62844
style	-9.62967
▁prove	-9.62975
40	-9.62977
▁remove	-9.6298
yahoo	-9.63047
▁devices	-9.63093
▁format	-9.63109
▁sells	-9.6311
▁myths	-9.63467
▁gen	-9.63517
$	-9.63634
▁dumb	-9.6366
▁reports	-9.63739
▁property	-9.63765
▁least	-9.63767
▁universal	-9.63793
▁fine	-9.63854
▁stand	-9.63862
▁sure	-9.63901
▁across	-9.63944
▁crowd	-9.64072
▁structure	-9.64128
▁flow	-9.64187
▁wii	-9.64202
▁giant	-9.64298
▁election	-9.64325
test	-9.64388
▁trend	-9.64406
▁blocks	-9.64632
▁generate	-9.64732
▁reach	-9.64768
▁federal	-9.64982
▁scott	-9.64983
▁dns	-9.64991
▁then	-9.64995
▁each	-9.65018
▁hybrid	-9.65031
▁pretty	-9.65049
▁karma	-9.65053
▁protection	-9.65058
▁ha	-9.65135
▁ca	-9.6524
▁era	-9.65322
ted	-9.65386
▁gift	-9.65475
▁hope	-9.65537
▁error	-9.65568
▁archive	-9.65569
▁db	-9.65628
powered	-9.6564
▁promotion	-9.65674
▁netbooks	-9.65777
▁announced	-9.65795
▁powered	-9.65993
▁backup	-9.66007
son	-9.66172
▁$5	-9.66173
»	-9.66217
▁canadian	-9.66217
▁brief	-9.66217
▁hollywood	-9.66217
▁bittorrent	-9.66219
▁staff	-9.6623
▁bigger	-9.66263
▁crazy	-9.66264
▁joel	-9.66299
mart	-9.66335
ical	-9.66339
▁banks	-9.66369
▁log	-9.66576
▁moves	-9.66576
▁explain	-9.66625
▁asp	-9.66707
from	-9.66757
til	-9.6686
▁package	-9.66867
▁submission	-9.66884
▁expert	-9.66894
▁gain	-9.66934
▁installing	-9.67032
▁wind	-9.6714
ot	-9.67152
▁worse	-9.67362
▁bo	-9.67438
▁jewelry	-9.67467
▁dangerous	-9.67473
▁messaging	-9.67536
▁june	-9.67548
▁monitor	-9.67562
▁songs	-9.67657
▁beware	-9.6769
▁types	-9.67744
port	-9.67749
▁leads	-9.67759
▁starts	-9.67765
▁arm	-9.6781
▁hosted	-9.67817
▁jaws	-9.67852
▁boot	-9.679
▁suit	-9.68043
▁monitoring	-9.68087
▁gel	-9.6812
▁ahead	-9.68125
▁double	-9.68153
▁practice	-9.68158
▁higher	-9.68317
▁tap	-9.68326
▁teams	-9.68344
▁events	-9.68349
▁usb	-9.68351
ru	-9.68351
▁detect	-9.68447
back	-9.68459
▁repair	-9.68732
▁mortgage	-9.68732
▁perspective	-9.68732
▁jason	-9.68738
▁country	-9.68742
▁abc	-9.68765
▁distribution	-9.68766
▁readers	-9.68774
▁chicago	-9.68783
▁breaking	-9.68805
▁led	-9.6881
▁english	-9.68811
▁benefits	-9.68845
▁roundup	-9.68848
▁geo	-9.68862
▁outside	-9.68887
▁documents	-9.6895
▁sky	-9.69019
ber	-9.69083
▁*	-9.6935
▁tablet	-9.69398
▁winner	-9.69494
▁ka	-9.69608
ff	-9.69808
▁destroy	-9.69815
▁paradox	-9.69952
▁faces	-9.69963
▁japanese	-9.70016
▁malware	-9.70017
▁journalism	-9.70024
▁mouse	-9.70036
▁login	-9.70099
space	-9.70305
▁$3	-9.70345
▁objects	-9.70415
▁rip	-9.70419
▁gm	-9.70444
▁databases	-9.70528
▁eat	-9.70581
▁dan	-9.70592
▁direct	-9.7101
pic	-9.71074
▁layoffs	-9.71121
▁mode	-9.71162
▁myob	-9.71315
▁chance	-9.71317
▁happen	-9.71334
▁anonymous	-9.71337
▁matt	-9.71346
▁birth	-9.71364
log	-9.71571
.1	-9.71829
▁gifts	-9.71998
▁understand	-9.72074
▁ide	-9.72174
ny	-9.72249
▁factor	-9.72278
▁laptops	-9.72446
▁du	-9.7246
▁na	-9.72487
▁bugs	-9.72488
▁widgets	-9.7253
▁debugging	-9.72629
▁nuclear	-9.72663
▁crunch	-9.72736
but	-9.72754
▁flex	-9.72768
▁march	-9.72784
▁diy	-9.72803
▁wifi	-9.72903
▁ray	-9.72916
▁act	-9.72966
▁pain	-9.72998
▁explains	-9.73282
▁begins	-9.73286
▁sha	-9.73404
▁measure	-9.73523
ard	-9.73523
▁saving	-9.73565
ance	-9.73569
86	-9.73586
▁pattern	-9.73683
▁field	-9.73789
▁her	-9.7388
▁creation	-9.73885
▁seeks	-9.73902
▁wish	-9.7396
▁average	-9.73962
▁searches	-9.73984
▁season	-9.74025
▁friday	-9.74027
▁efficient	-9.74043
▁decisions	-9.74089
▁opensocial	-9.74094
▁warming	-9.74123
▁greatest	-9.74129
▁bet	-9.74177
▁corp	-9.74187
ak	-9.74194
▁present	-9.74351
▁fish	-9.74361
▁flaw	-9.74671
ate	-9.74724
ier	-9.74776
▁tickets	-9.74786
▁rumor	-9.74902
▁scientist	-9.7492
▁cure	-9.74969
▁fails	-9.74973
▁talent	-9.75087
ba	-9.75087
▁strong	-9.75197
▁recent	-9.75226
op	-9.75248
pi	-9.75276
so	-9.75283
▁inventor	-9.75306
▁stimulus	-9.75314
▁voip	-9.75314
▁scratch	-9.75314
▁manual	-9.75314
▁wilson	-9.75316
▁proposal	-9.7532
▁summary	-9.75338
▁expensive	-9.75339
▁burn	-9.75344
▁gpl	-9.75348
▁political	-9.75348
▁philly	-9.75354
▁poker	-9.7537
▁urls	-9.75408
▁associate	-9.75433
min	-9.75452
▁fit	-9.75482
▁lean	-9.75513
▁gap	-9.75569
▁plus	-9.75631
▁webapp	-9.75777
down	-9.75881
▁intro	-9.75985
▁lo	-9.76009
open	-9.76082
▁cause	-9.76088
▁mod	-9.76176
▁slide	-9.76278
gs	-9.7633
▁resource	-9.76423
▁payment	-9.76498
▁predictions	-9.76518
ster	-9.76531
▁australia	-9.76625
▁hotels	-9.76651
▁frameworks	-9.76674
▁bandwidth	-9.76684
▁exercise	-9.76684
▁leaving	-9.76684
▁nature	-9.76687
▁also	-9.76696
▁homepage	-9.76706
▁documentation	-9.76713
▁techstars	-9.7674
▁bomb	-9.76805
▁json	-9.76845
▁lock	-9.76849
di	-9.77016
▁advantage	-9.77734
rd	-9.77837
▁delete	-9.78032
▁olpc	-9.78074
▁police	-9.78075
▁vmware	-9.78077
▁registration	-9.78098
▁couchdb	-9.78099
▁yang	-9.78104
▁century	-9.78138
▁fastest	-9.78154
▁godin	-9.78167
▁suggestions	-9.78181
▁gadgets	-9.78221
▁nearly	-9.78281
▁shape	-9.78307
▁sp	-9.78425
▁biz	-9.78625
world	-9.78719
view	-9.78832
▁zen	-9.7888
ut	-9.78909
▁spending	-9.78945
▁recommend	-9.78953
▁consumers	-9.78974
▁teaching	-9.78989
▁tale	-9.79136
▁jet	-9.79164
▁setting	-9.79204
▁scam	-9.79233
▁blame	-9.79264
▁loan	-9.7933
▁leaves	-9.79333
ley	-9.79471
▁bot	-9.79478
▁anatomy	-9.79481
▁collaborative	-9.79481
▁mystery	-9.79481
▁peace	-9.79483
▁father	-9.79492
▁mix	-9.795
▁wild	-9.79514
▁console	-9.79517
▁middle	-9.79531
▁woman	-9.79543
▁practical	-9.79548
▁saas	-9.79571
ig	-9.79607
?"	-9.79638
▁hype	-9.79655
▁codes	-9.79677
▁hyper	-9.7971
▁fred	-9.79757
▁li	-9.79832
▁graphic	-9.79888
▁marc	-9.80058
▁sees	-9.8017
500	-9.80232
mm	-9.80262
▁bear	-9.8062
▁channel	-9.80711
▁expect	-9.80737
▁ventures	-9.8074
▁ago	-9.80835
▁quarter	-9.8087
▁complex	-9.80895
▁states	-9.80905
▁mechanical	-9.8091
▁swine	-9.80912
▁hair	-9.80931
▁sprint	-9.80939
▁nine	-9.8097
▁profitable	-9.80993
▁automated	-9.81033
vo	-9.8106
▁disk	-9.81094
▁grand	-9.81096
!)	-9.81155
▁loses	-9.813
▁hey	-9.813
▁nails	-9.81336
au	-9.8149
barack	-9.81509
site	-9.81516
▁messages	-9.81553
ver	-9.81591
gi	-9.81734
ti	-9.81826
▁lu	-9.81834
he	-9.81911
▁font	-9.82035
▁trip	-9.8208
▁apis	-9.82129
▁recommendation	-9.82181
▁provider	-9.8229
▁blu	-9.8233
▁financing	-9.82359
▁countries	-9.82359
▁larry	-9.82359
▁reinvent	-9.82359
▁military	-9.82359
▁banned	-9.82359
▁philosophy	-9.8237
▁bankruptcy	-9.82376
▁physical	-9.82388
bu	-9.82398
▁lack	-9.82493
▁virus	-9.82507
▁bookmarking	-9.82533
▁offering	-9.82569
▁publishing	-9.82642
▁hello	-9.82665
▁provide	-9.82697
ists	-9.82698
▁forums	-9.8284
%	-9.82874
▁interest	-9.82891
▁mi	-9.83
▁called	-9.83189
▁wait	-9.83286
▁highly	-9.83328
▁pet	-9.83346
▁listen	-9.83523
▁panel	-9.83643
▁views	-9.83662
▁require	-9.83674
▁ben	-9.8368
▁retail	-9.8368
▁trial	-9.83688
top	-9.83747
▁clear	-9.83776
▁gadget	-9.83806
▁purchase	-9.83829
▁succeed	-9.83829
▁syntax	-9.83829
▁paypal	-9.83837
▁coverage	-9.83839
▁facts	-9.83854
▁happiness	-9.83856
▁worldwide	-9.83866
▁seattle	-9.83868
▁wisdom	-9.83889
▁turing	-9.83933
▁leaked	-9.83959
▁debian	-9.83974
▁outage	-9.84051
▁prepare	-9.84061
▁cd	-9.84064
▁cat	-9.84113
▁records	-9.84282
▁pe	-9.84551
▁steal	-9.84563
▁prime	-9.84644
can	-9.84666
▁known	-9.84844
▁searching	-9.84899
ally	-9.84942
▁profits	-9.85002
▁mono	-9.85031
▁shared	-9.85215
▁strange	-9.85218
▁layout	-9.85235
our	-9.85237
▁cover	-9.85248
▁monkey	-9.85282
▁icon	-9.85284
▁pandora	-9.85322
▁disqus	-9.85322
▁beginning	-9.85323
▁disaster	-9.85349
▁toolkit	-9.85352
▁salesforce	-9.85357
ge	-9.85368
▁famous	-9.85371
▁motivation	-9.85394
▁bike	-9.85425
▁blind	-9.85436
▁recommendations	-9.85529
▁shell	-9.8556
▁west	-9.8558
▁sexy	-9.85585
ure	-9.85663
way	-9.85824
▁happens	-9.85891
▁pa	-9.85928
▁sync	-9.85936
▁cto	-9.85975
commerce	-9.86019
scale	-9.86088
driven	-9.86144
▁mis	-9.8615
share	-9.86161
mb	-9.86298
▁passwords	-9.86409
▁embrace	-9.86413
list	-9.86419
▁lawyers	-9.86593
pm	-9.86616
ability	-9.86668
▁drugs	-9.8669
▁principles	-9.86711
▁club	-9.86787
▁christmas	-9.86837
▁libraries	-9.86837
▁crime	-9.86837
▁contact	-9.86839
▁fundraising	-9.86839
▁cuban	-9.86855
▁politics	-9.86861
▁passion	-9.86864
▁russian	-9.86903
▁probably	-9.86909
▁xbox	-9.86916
om	-9.86917
▁recognition	-9.8692
▁july	-9.86958
▁late	-9.87059
link	-9.87096
▁$6	-9.8711
▁oh	-9.87137
▁fly	-9.87166
phone	-9.87238
uk	-9.87244
▁considered	-9.87252
97	-9.87255
▁dot	-9.87423
▁theme	-9.87439
social	-9.87509
▁nyt	-9.87517
unlocked	-9.87659
▁continues	-9.87751
▁plugins	-9.87871
▁jim	-9.8789
▁stores	-9.87928
▁park	-9.87951
▁hi	-9.88035
▁laws	-9.88097
▁scripting	-9.88119
cu	-9.88132
▁limits	-9.88162
▁meta	-9.88172
▁entire	-9.88261
▁threaten	-9.88308
▁andreessen	-9.88375
▁default	-9.88376
▁scoble	-9.88376
▁surface	-9.88376
▁british	-9.88377
▁improving	-9.88377
▁among	-9.88377
▁scalability	-9.88379
▁andrew	-9.8838
▁jackson	-9.88382
▁deployment	-9.88385
▁goodbye	-9.88415
▁illegal	-9.88426
▁dump	-9.8844
db	-9.88454
▁lay	-9.88454
▁crack	-9.88455
▁rent	-9.88479
▁logic	-9.8854
▁cold	-9.88552
▁0	-9.88578
▁www	-9.88621
▁discovery	-9.88671
▁skin	-9.88671
news	-9.88685
▁kit	-9.88699
▁gears	-9.88891
-1	-9.88897
▁py	-9.88899
▁tonight	-9.88917
ther	-9.88943
▁tweets	-9.89082
▁ok	-9.89089
▁hash	-9.89138
hi	-9.89187
ix	-9.89253
▁functions	-9.8939
▁band	-9.89429
ball	-9.89465
▁funds	-9.89752
▁wal	-9.89755
▁wide	-9.89839
▁extra	-9.89859
▁attempt	-9.89938
▁charging	-9.89938
▁evidence	-9.89938
▁opportunities	-9.89938
▁regular	-9.89939
▁mainstream	-9.8994
▁3.5	-9.8994
▁jerry	-9.89943
▁such	-9.89954
▁empire	-9.89967
ator	-9.8997
▁designed	-9.89972
▁said	-9.89972
▁blood	-9.89978
▁mother	-9.89979
▁clock	-9.89984
▁lecture	-9.90047
▁pink	-9.90059
▁hotel	-9.90067
▁laser	-9.90086
▁flat	-9.90094
▁blow	-9.90153
ified	-9.90227
izing	-9.90229
▁em	-9.90258
▁whole	-9.90323
▁vim	-9.90371
tra	-9.90385
▁ship	-9.90401
▁theft	-9.90407
vi	-9.90407
▁peer	-9.90439
oo	-9.90461
▁united	-9.90462
▁po	-9.90512
hacker	-9.90896
▁adding	-9.91003
▁often	-9.91108
▁ph	-9.91127
▁th	-9.91161
▁spy	-9.91182
▁accept	-9.91251
▁ram	-9.91321
▁stick	-9.91325
▁both	-9.91449
▁stumbleupon	-9.91525
▁washington	-9.91525
▁htc	-9.91527
▁promote	-9.91534
▁outlook	-9.91567
▁pirates	-9.91576
▁excellent	-9.91578
▁circuit	-9.91578
▁cnn	-9.91578
▁portable	-9.91593
▁pull	-9.91613
▁holiday	-9.9163
▁gene	-9.91635
blog	-9.91636
ify	-9.91661
▁guitar	-9.91673
▁cycle	-9.91682
▁australian	-9.91686
▁beats	-9.91742
▁loopt	-9.91863
ble	-9.91896
▁cap	-9.92103
▁she	-9.9223
▁habits	-9.9238
▁tr	-9.9242
▁hero	-9.92467
▁200	-9.92507
▁stars	-9.92529
▁ignore	-9.92683
▁papers	-9.92706
▁surprise	-9.92874
▁mr	-9.92876
▁screw	-9.9294
▁basics	-9.92943
▁lots	-9.92947
▁responds	-9.92988
▁shoes	-9.93045
▁inspiration	-9.93057
▁upload	-9.93094
▁efficiency	-9.93138
▁morning	-9.93139
▁censorship	-9.93139
▁leadership	-9.9314
▁modular	-9.93141
▁encryption	-9.93145
▁heat	-9.93156
▁marketplace	-9.93157
▁breakthrough	-9.9316
▁dirty	-9.93161
▁smalltalk	-9.93165
▁augmented	-9.93166
▁lists	-9.93171
▁freedom	-9.93193
▁fiction	-9.93215
▁winter	-9.93226
▁fashion	-9.9325
▁portal	-9.93294
▁joe	-9.93324
▁shares	-9.93344
▁iran	-9.93356
▁active	-9.93413
▁shouldn	-9.93438
▁sued	-9.93489
▁mint	-9.93518
▁drives	-9.93627
▁hub	-9.93649
ck	-9.93865
iv	-9.93906
▁jam	-9.93941
▁domains	-9.93977
▁sim	-9.93981
▁mess	-9.93989
▁terms	-9.94027
map	-9.94049
▁sam	-9.94053
▁interviews	-9.94135
▁trees	-9.94241
▁earn	-9.94277
▁jump	-9.94283
▁match	-9.94317
▁total	-9.94351
qu	-9.94385
ium	-9.94403
▁spread	-9.94472
▁decide	-9.94513
▁bio	-9.94553
cast	-9.94554
▁german	-9.94729
▁weeks	-9.94765
▁easily	-9.94778
▁communities	-9.94778
▁audience	-9.94779
▁visitors	-9.9478
▁sometimes	-9.94785
▁hedge	-9.94787
▁curve	-9.94792
▁anybody	-9.94796
▁anywhere	-9.948
▁popularity	-9.94825
▁warner	-9.9483
▁wow	-9.94878
▁mistake	-9.94897
▁resume	-9.94939
▁template	-9.95003
▁note	-9.95004
▁base	-9.95058
▁prediction	-9.95062
▁forms	-9.95111
▁task	-9.95134
▁related	-9.95191
design	-9.95284
▁helping	-9.95335
▁weekly	-9.95382
mac	-9.95451
▁ja	-9.95528
▁door	-9.95626
rails	-9.95691
▁americans	-9.9571
python	-9.95711
demand	-9.95723
level	-9.95724
▁interfaces	-9.95766
▁limit	-9.95871
ka	-9.95879
19	-9.95905
▁dies	-9.9594
▁clients	-9.95944
=	-9.95999
▁thread	-9.96034
▁split	-9.96139
▁walk	-9.96234
▁saved	-9.96236
▁feynman	-9.96444
▁postgresql	-9.96444
▁schmidt	-9.96444
▁exclusive	-9.96445
▁ugly	-9.96446
▁bookmarklet	-9.96447
▁native	-9.96469
▁carbon	-9.9647
▁cocoa	-9.96499
touch	-9.96565
▁ride	-9.9661
▁satellite	-9.96656
▁attorney	-9.9667
▁professor	-9.96674
▁mba	-9.96703
▁cofounder	-9.96819
ni	-9.96893
▁schools	-9.97114
▁lower	-9.97128
▁methods	-9.97199
oc	-9.97307
▁patch	-9.97371
iest	-9.97372
▁emails	-9.97384
▁screenshots	-9.97506
▁jack	-9.97534
▁pi	-9.97576
▁miss	-9.97589
▁artist	-9.97654
core	-9.97693
▁count	-9.97759
qui	-9.97811
▁extensions	-9.97833
▁23	-9.97844
▁compare	-9.97886
▁roll	-9.98
▁schedule	-9.98104
▁falling	-9.98111
▁beauty	-9.98139
а	-9.98139
▁gnu	-9.9814
▁alarm	-9.98141
▁activity	-9.98141
▁despi	-9.98144
▁mapreduce	-9.98146
▁wonder	-9.98148
▁jruby	-9.98152
▁pagerank	-9.98169
▁expo	-9.98169
▁income	-9.98179
▁animation	-9.98198
▁labels	-9.98218
▁passes	-9.98237
▁aws	-9.98254
▁factory	-9.98286
ps	-9.98296
▁kills	-9.9834
▁subscription	-9.9841
▁role	-9.98427
▁mashup	-9.98465
▁cells	-9.9851
▁van	-9.9851
▁internal	-9.98607
▁slides	-9.98736
▁watching	-9.98889
▁$4	-9.98918
▁confirms	-9.98999
ick	-9.99041
▁ice	-9.99284
▁calacanis	-9.99302
100	-9.9932
▁influence	-9.9935
200	-9.99506
▁owners	-9.99531
▁select	-9.99547
ite	-9.99642
▁500	-9.99702
don	-9.99743
▁opinion	-9.99786
▁comp	-9.99815
▁foreign	-9.99817
▁devcentral	-9.99865
▁capture	-9.99867
▁$200	-9.9987
▁dying	-9.9987
▁bought	-9.99872
▁affordable	-9.99874
▁rather	-9.99875
▁bias	-9.99875
▁reputation	-9.99895
▁singularity	-9.99896
▁xkcd	-9.99907
▁nvidia	-9.99933
▁lego	-9.99933
▁clever	-9.99947
▁buffett	-9.9996
▁returns	-9.99999
▁classes	-10.0004
▁mike	-10.0005
▁closer	-10.0005
▁cache	-10.0008
▁heard	-10.0008
▁supercomputer	-10.0019
▁tc	-10.0021
▁treatment	-10.0021
▁exec	-10.0023
▁captcha	-10.0023
▁reference	-10.0024
▁discovered	-10.003
▁exit	-10.003
▁monetize	-10.0034
her	-10.0052
▁elements	-10.0056
60	-10.0056
▁central	-10.0057
▁static	-10.0058
▁sa	-10.0076
▁del	-10.0094
▁themes	-10.0094
▁pcs	-10.0112
art	-10.0116
over	-10.0119
▁designs	-10.0126
kit	-10.0139
▁rocks	-10.0145
▁ve	-10.0152
▁tables	-10.0152
▁africa	-10.0153
▁adopt	-10.0155
▁honda	-10.0162
▁oauth	-10.0162
▁faq	-10.0163
▁scalable	-10.0163
star	-10.0163
▁eight	-10.0166
ell	-10.0171
▁wheel	-10.0172
▁independent	-10.0173
▁coupons	-10.0189
▁expected	-10.019
cient	-10.0192
▁runs	-10.0192
▁chips	-10.0194
▁pure	-10.0197
▁recipe	-10.0205
▁cellphone	-10.0206
▁result	-10.0207
mate	-10.021
▁session	-10.0211
▁editing	-10.0215
ten	-10.0221
▁promises	-10.0232
▁boy	-10.0239
▁capitalists	-10.0243
▁linked	-10.0252
der	-10.0261
▁ev	-10.0264
▁mom	-10.0267
—	-10.0269
▁charts	-10.0273
▁grad	-10.0273
▁alexa	-10.0298
▁hunt	-10.0298
▁register	-10.0317
▁train	-10.0324
▁ba	-10.0334
▁pack	-10.0334
▁root	-10.0336
é	-10.034
▁disease	-10.034
▁emerging	-10.034
▁neutrality	-10.034
▁survival	-10.034
▁eclipse	-10.034
▁pioneer	-10.034
▁sweet	-10.034
▁formula	-10.034
▁french	-10.034
▁lambda	-10.0341
▁charity	-10.0341
▁interaction	-10.0341
▁prefer	-10.0342
▁ground	-10.0342
▁taste	-10.0342
▁brilliant	-10.0342
▁mvc	-10.0342
▁bush	-10.0345
pc	-10.0345
▁golden	-10.0347
▁solving	-10.0347
▁monster	-10.0354
▁fox	-10.036
▁went	-10.036
▁banking	-10.0361
▁inspired	-10.0362
▁officially	-10.0387
▁economist	-10.0391
▁rights	-10.0394
▁expand	-10.0396
▁journal	-10.0398
▁hip	-10.0409
▁minute	-10.0414
▁millions	-10.042
▁shot	-10.0423
▁bebo	-10.0424
▁outsource	-10.0426
tr	-10.0429
2.0	-10.0431
18	-10.0434
▁friendly	-10.044
text	-10.0449
hn	-10.045
cloud	-10.045
va	-10.0458
▁updated	-10.0477
▁(200	-10.0486
user	-10.0497
ft	-10.0508
00	-10.0514
▁lectures	-10.0518
▁novel	-10.0521
▁zune	-10.0522
▁sxsw	-10.0522
▁wealth	-10.0522
▁boxee	-10.0524
▁turk	-10.0524
▁embedded	-10.0526
▁laid	-10.0526
▁cpu	-10.0528
▁automatic	-10.053
ah	-10.0542
▁critical	-10.0542
▁cms	-10.0545
▁lives	-10.0549
▁interested	-10.055
▁sat	-10.0568
▁rival	-10.0574
▁sec	-10.0576
▁adult	-10.0578
▁essay	-10.0585
▁harder	-10.0604
▁qu	-10.0605
▁rid	-10.0612
ran	-10.062
▁ps	-10.0623
ze	-10.0627
js	-10.0628
business	-10.0636
▁edit	-10.0641
wire	-10.0641
light	-10.0666
▁exist	-10.0693
▁parts	-10.0701
▁ron	-10.0704
tro	-10.0707
▁pocket	-10.0707
▁suicide	-10.0707
▁interpreter	-10.0707
▁ultra	-10.0707
ue	-10.0708
▁wsj	-10.0708
▁collective	-10.0709
08)	-10.071
▁dreams	-10.0713
▁rejected	-10.0714
▁noise	-10.0716
▁context	-10.0716
▁addresses	-10.072
▁inbox	-10.0721
▁according	-10.0726
▁mission	-10.0727
▁fixing	-10.0728
▁suite	-10.0734
▁rack	-10.0734
▁compared	-10.0735
▁option	-10.0737
ger	-10.0739
▁targets	-10.0748
▁fed	-10.075
▁trick	-10.0754
▁quickly	-10.076
▁window	-10.0764
▁scene	-10.0781
▁calling	-10.0784
▁pics	-10.0787
read	-10.0801
ko	-10.0807
▁comic	-10.0807
80	-10.0815
friendly	-10.0829
▁produce	-10.0859
get	-10.086
▁lies	-10.086
▁ge	-10.0868
▁ke	-10.0874
▁fans	-10.0877
▁notice	-10.0878
▁fighting	-10.0885
▁freelance	-10.0885
▁leading	-10.0886
game	-10.0891
▁1.9	-10.0896
▁sorry	-10.0896
▁heroku	-10.0896
▁partnership	-10.0897
▁rising	-10.0897
▁peek	-10.0897
▁stolen	-10.0898
▁hang	-10.09
▁overflow	-10.09
▁housing	-10.0909
▁doomed	-10.0911
▁rocket	-10.0914
▁speaks	-10.0919
▁1.5	-10.093
▁him	-10.0932
▁fi	-10.0935
▁cor	-10.0947
▁mining	-10.0953
▁visualiz	-10.0958
▁alert	-10.0966
▁announcement	-10.0969
▁ticket	-10.097
▁character	-10.097
▁graphs	-10.0975
▁discuss	-10.0985
▁string	-10.0986
▁submissions	-10.099
▁nation	-10.0995
▁teen	-10.0996
board	-10.1004
▁ideal	-10.1011
tweet	-10.1012
▁cart	-10.1017
ham	-10.1018
▁metrics	-10.1021
▁thousands	-10.1035
▁recipes	-10.1041
▁plane	-10.1043
▁risks	-10.1053
ke	-10.1056
▁templates	-10.1066
▁award	-10.1067
▁lie	-10.1072
▁equal	-10.1076
▁loop	-10.1082
▁berkeley	-10.1088
▁caught	-10.1088
▁concurrency	-10.1088
▁indonesia	-10.1088
▁transfer	-10.1088
▁lunch	-10.1089
▁lcd	-10.1089
▁france	-10.1089
▁multicore	-10.109
▁delicious	-10.1092
▁weather	-10.1092
▁powerpoint	-10.1092
war	-10.1093
▁background	-10.1096
▁caching	-10.1096
▁meaning	-10.11
▁cutting	-10.1101
▁spark	-10.1107
▁(199	-10.1109
▁kick	-10.111
▁setup	-10.1113
▁continue	-10.1122
men	-10.1122
▁pen	-10.1126
ina	-10.1129
▁bi	-10.113
▁implementing	-10.1141
lin	-10.1142
post	-10.1149
▁healthy	-10.116
▁max	-10.1169
▁trailer	-10.117
▁grows	-10.1182
power	-10.1189
▁wallpapers	-10.1192
"?	-10.1195
▁groups	-10.1198
▁su	-10.1204
house	-10.1205
▁unlock	-10.1208
ens	-10.1209
screen	-10.121
fe	-10.1215
gov	-10.1232
lu	-10.1247
▁el	-10.1258
▁para	-10.1258
▁artists	-10.1258
▁minds	-10.1264
▁electronics	-10.1266
▁rc	-10.1271
ap	-10.1271
▁members	-10.1281
▁objective	-10.1282
dy	-10.1282
▁affiliate	-10.1284
▁buchheit	-10.1284
▁extreme	-10.1284
▁psychology	-10.1285
▁garden	-10.1285
▁crowdsourcing	-10.1285
▁solid	-10.1285
▁society	-10.1285
▁warren	-10.1286
▁complexity	-10.1286
▁golf	-10.1288
▁upcoming	-10.1288
▁defend	-10.1295
▁stealth	-10.1296
▁rush	-10.1298
▁dave	-10.1299
tor	-10.13
▁taxes	-10.1305
▁timeline	-10.1311
▁stone	-10.1324
ping	-10.133
▁webkit	-10.1332
lt	-10.1333
nt	-10.1335
ring	-10.1342
▁indie	-10.1344
▁counting	-10.135
▁lights	-10.135
ler	-10.1352
▁#	-10.1365
▁degree	-10.1368
▁managers	-10.1369
▁visa	-10.1369
▁keyword	-10.137
▁nerd	-10.1373
▁makers	-10.1375
▁town	-10.1394
▁invites	-10.1398
▁driven	-10.1407
twitter	-10.1413
▁tracker	-10.1414
