<unk>	0
<s>	0
</s>	0
▁	-3.20357
s	-3.23627
:	-4.18699
ing	-4.37456
-	-4.44268
▁to	-4.45943
▁a	-4.45958
?	-4.51015
▁the	-4.61356
,	-4.65596
▁of	-4.77145
r	-4.77167
▁A	-4.84339
'	-4.86213
▁for	-4.89073
e	-4.89249
and	-4.95838
d	-4.97234
▁The	-5.01996
y	-5.05585
.	-5.09571
▁you	-5.19432
t	-5.27837
▁in	-5.30191
▁I	-5.3959
▁Ask	-5.4165
▁H	-5.44253
▁You	-5.45529
▁Google	-5.50544
ed	-5.51206
es	-5.54213
▁on	-5.5767
▁YC	-5.58168
▁S	-5.5897
)	-5.65222
is	-5.74249
er	-5.76604
▁(	-5.76649
on	-5.837
▁C	-5.83741
▁P	-5.8468
or	-5.87592
ow	-5.89884
st	-5.91198
n	-5.92005
▁T	-5.92106
▁New	-5.95075
o	-5.95403
x	-6.01352
a	-6.05382
▁Web	-6.07801
▁be	-6.09063
▁M	-6.13377
al	-6.13846
le	-6.16873
▁What	-6.21169
▁R	-6.21809
▁F	-6.21938
w	-6.24296
▁To	-6.25324
▁with	-6.25605
ld	-6.25772
▁b	-6.28357
m	-6.33332
▁w	-6.33795
▁m	-6.35112
l	-6.35816
▁h	-6.36165
▁s	-6.39376
▁For	-6.39604
u	-6.40737
▁Be	-6.452
’	-6.47307
A	-6.47461
"	-6.48818
S	-6.50384
g	-6.51291
▁Wh	-6.51979
N	-6.52497
en	-6.52772
▁D	-6.52987
▁Microsoft	-6.53557
▁from	-6.53574
▁c	-6.5358
▁Do	-6.53812
▁do	-6.56405
an	-6.56564
p	-6.57075
▁an	-6.58044
T	-6.60074
ers	-6.61636
▁In	-6.62424
▁i	-6.63948
i	-6.65228
▁"	-6.65552
ly	-6.663
▁Open	-6.6737
in	-6.67579
▁Yahoo	-6.67678
c	-6.6805
▁at	-6.70308
▁E	-6.71585
▁Mo	-6.72159
▁N	-6.72684
ation	-6.73503
ure	-6.74924
▁[	-6.75059
/	-6.75059
]	-6.75059
▁d	-6.75081
▁Apple	-6.7514
ir	-6.75347
▁make	-6.75656
▁re	-6.76481
re	-6.77474
▁are	-6.77542
▁W	-6.77598
▁News	-6.78147
ke	-6.78162
ter	-6.78307
▁can	-6.79585
▁An	-6.80157
▁Ho	-6.80387
at	-6.82072
▁it	-6.82413
bout	-6.82563
!	-6.83393
▁iPhone	-6.83734
ve	-6.84065
▁10	-6.84147
f	-6.85984
▁G	-6.85995
ts	-6.86299
3	-6.86847
▁new	-6.89013
▁Startup	-6.89258
▁t	-6.89263
ion	-6.90512
▁My	-6.92315
▁Search	-6.92485
▁have	-6.92548
▁Get	-6.92764
▁Hacker	-6.9282
▁Game	-6.9292
ting	-6.93697
▁B	-6.94024
▁Re	-6.95862
O	-6.96324
▁3	-6.96798
▁wh	-6.97952
com	-6.99143
ight	-6.99198
B	-6.99468
&	-7.02484
▁Software	-7.02484
▁Internet	-7.02489
able	-7.02493
by	-7.02624
▁Ruby	-7.02914
M	-7.03121
age	-7.03291
▁out	-7.04089
▁f	-7.08058
▁th	-7.0813
ails	-7.08692
ment	-7.0907
C	-7.10309
▁U	-7.10507
ll	-7.11194
4	-7.13594
▁open	-7.13599
▁World	-7.13609
▁Business	-7.13635
▁With	-7.13813
▁p	-7.1382
▁US	-7.13824
▁Can	-7.14172
th	-7.14418
b	-7.15365
▁as	-7.16176
V	-7.16586
ic	-7.16769
▁Ha	-7.17
ies	-7.17365
▁1	-7.1743
▁J	-7.19769
ar	-7.2047
up	-7.21127
k	-7.22428
line	-7.23934
▁Ma	-7.24446
▁L	-7.2487
nd	-7.25206
ent	-7.25761
▁world	-7.26097
▁Facebook	-7.2611
▁Social	-7.26359
▁that	-7.26454
▁Top	-7.2657
▁release	-7.26593
▁Start	-7.26612
▁web	-7.26634
▁Lin	-7.26762
D	-7.2686
▁On	-7.26892
▁IT	-7.27497
▁Are	-7.27719
▁'	-7.27923
1	-7.27943
thing	-7.28474
ng	-7.29118
to	-7.2944
▁No	-7.30036
▁Fire	-7.30225
▁Us	-7.30668
▁Startups	-7.30893
E	-7.31578
ble	-7.31624
▁2	-7.32685
one	-7.33448
our	-7.35844
bil	-7.369
▁De	-7.36926
▁St	-7.37005
R	-7.37039
se	-7.38508
ity	-7.39577
▁Programming	-7.4038
▁SXSW	-7.4038
▁software	-7.4038
▁Zuckerberg	-7.4038
▁Power	-7.40384
▁Website	-7.404
▁Free	-7.40473
▁Less	-7.40503
▁Will	-7.40746
▁design	-7.40792
OL	-7.40831
▁free	-7.40943
▁Day	-7.41528
▁Go	-7.41751
▁Sho	-7.42147
▁Lo	-7.42217
▁e	-7.42314
▁Way	-7.42807
▁Ro	-7.43073
▁X	-7.4311
▁li	-7.43735
us	-7.44235
light	-7.45549
▁af	-7.45602
um	-7.48192
te	-7.4996
▁We	-7.51109
2	-7.51317
▁pro	-7.52111
ding	-7.52746
▁g	-7.54296
▁bu	-7.54622
▁Di	-7.55016
▁Entrepreneur	-7.55085
me	-7.55704
▁Not	-7.55758
▁It	-7.55762
▁Mark	-7.56964
▁YouTube	-7.57047
▁network	-7.57047
▁Video	-7.57047
▁Valley	-7.57047
▁SDK	-7.57047
▁rules	-7.5705
▁JavaScript	-7.57051
▁2.0	-7.57059
▁India	-7.57067
...	-7.57104
▁Online	-7.57139
ware	-7.57148
▁Vent	-7.57163
▁Launches	-7.57175
▁Where	-7.57207
▁More	-7.57463
▁launch	-7.57964
▁Site	-7.58011
▁Use	-7.58037
▁developers	-7.58043
ocial	-7.58264
▁vs	-7.58415
▁K	-7.58493
0	-7.5944
ance	-7.59454
▁Run	-7.59663
ations	-7.59797
▁Market	-7.6042
▁7	-7.60539
om	-7.61259
8	-7.61288
mp	-7.61529
ill	-7.61734
▁co	-7.6183
ur	-7.61934
id	-7.61971
▁get	-7.62333
▁Th	-7.62613
il	-7.6268
▁Comm	-7.63484
▁Se	-7.63765
▁all	-7.65067
▁thing	-7.66165
▁Ad	-7.66584
▁up	-7.66727
if	-7.66846
ities	-7.69224
G	-7.69545
v	-7.6986
K	-7.71064
ons	-7.7124
bi	-7.71352
YC	-7.71633
9	-7.71709
video	-7.71719
▁O	-7.72069
▁Hack	-7.72115
▁ha	-7.72487
ry	-7.72631
hat	-7.73408
▁st	-7.73428
▁Service	-7.73952
▁Ex	-7.74272
▁Win	-7.74946
ame	-7.74994
▁pri	-7.75082
▁Da	-7.75083
ho	-7.75251
ox	-7.75367
cal	-7.75523
fo	-7.75896
▁not	-7.75996
▁de	-7.76041
ally	-7.76088
less	-7.76264
ning	-7.76313
+	-7.76945
|	-7.77047
▁language	-7.77047
▁API	-7.77047
▁Interview	-7.77047
▁keep	-7.77049
▁Life	-7.77049
▁time	-7.77051
▁Secret	-7.77052
▁2008	-7.77068
reat	-7.77076
▁Guide	-7.7708
▁Out	-7.77086
▁think	-7.77097
other	-7.77103
▁Word	-7.77167
▁Simple	-7.77173
ful	-7.77262
mail	-7.77285
▁fund	-7.77334
▁run	-7.77335
▁So	-7.77499
ate	-7.77726
▁Engine	-7.77858
ce	-7.77918
▁source	-7.78115
▁Bet	-7.79166
▁Y	-7.79216
▁About	-7.79234
▁startups	-7.7983
▁6	-7.79956
▁site	-7.80097
▁Jo	-7.80253
▁Back	-7.80665
L	-7.81015
▁us	-7.8136
tic	-7.81783
▁any	-7.82074
ial	-7.82469
▁we	-7.82611
▁way	-7.83263
▁Mon	-7.83807
▁day	-7.83963
▁Co	-7.84122
ty	-7.84542
ad	-7.85229
most	-7.85512
▁They	-7.86722
P	-7.87037
▁ma	-7.87177
▁tra	-7.87302
ul	-7.87516
▁Sil	-7.87543
▁n	-7.87743
ell	-7.87893
ness	-7.88426
ard	-7.88439
ite	-7.88914
it	-7.89272
im	-7.89417
ro	-7.89572
▁ba	-7.8969
▁go	-7.89792
ture	-7.89796
ist	-7.90091
ton	-7.9039
▁Ne	-7.90968
ou	-7.92211
▁wo	-7.92329
OS	-7.92378
▁Wal	-7.92465
ary	-7.92867
Phone	-7.9438
▁La	-7.94381
▁may	-7.94438
ence	-7.94607
rt	-7.94657
side	-7.95419
▁cou	-7.95883
▁Creat	-7.95978
U	-7.96381
7	-7.96715
▁Li	-7.96716
X	-7.96834
6	-7.96875
day	-7.97111
▁sh	-7.9745
▁my	-7.97653
ways	-7.98375
▁system	-7.98397
▁startup	-7.98605
ctive	-7.99344
h	-7.99357
▁man	-7.99544
ix	-8.00548
I	-8.00621
ext	-8.01098
here	-8.01221
yth	-8.01374
vid	-8.01915
▁Erlang	-8.02047
▁Language	-8.02047
▁Semantic	-8.02047
▁capital	-8.02047
▁HTTP	-8.02047
▁OpenSocial	-8.02047
▁Source	-8.02048
▁again	-8.02048
▁learn	-8.0205
▁Smart	-8.0205
▁Update	-8.02053
ynamic	-8.02053
▁Network	-8.02053
▁2007	-8.02058
▁Change	-8.02059
just	-8.02059
▁website	-8.0206
▁job	-8.02065
▁Digg	-8.0207
▁Prism	-8.02073
▁power	-8.02075
▁Work	-8.02075
▁much	-8.02077
▁Geek	-8.02083
▁Black	-8.02091
▁Information	-8.02092
▁Twitter	-8.02093
▁Bebo	-8.021
▁Good	-8.02113
▁Gates	-8.02116
▁Flash	-8.0214
▁company	-8.02153
▁Play	-8.02161
▁American	-8.02168
▁model	-8.02174
▁some	-8.02175
▁Drop	-8.02179
▁CEO	-8.02185
▁Next	-8.02191
▁Killer	-8.02194
▁EU	-8.02201
▁Sky	-8.02207
▁better	-8.02244
▁story	-8.02251
▁CSS	-8.02269
end	-8.02315
▁Join	-8.02344
man	-8.02414
▁Mac	-8.02454
▁Nerd	-8.02492
▁Technology	-8.02519
▁Learn	-8.0263
▁Beta	-8.02659
▁over	-8.02729
▁Test	-8.02733
▁Plan	-8.02774
ized	-8.02795
▁attacks	-8.02849
▁War	-8.02997
▁=	-8.02998
▁Ray	-8.03014
▁search	-8.03019
ja	-8.03154
▁IE	-8.03166
▁part	-8.03226
▁programming	-8.03242
▁but	-8.03248
ival	-8.03264
▁app	-8.03336
▁Add	-8.03372
Press	-8.03512
▁Buy	-8.03525
▁Design	-8.03833
▁fail	-8.03946
▁turn	-8.04084
▁change	-8.04615
all	-8.04766
tain	-8.04788
▁Tips	-8.04812
▁Up	-8.05047
DB	-8.05332
▁Feed	-8.05363
▁Ch	-8.05387
▁Apps	-8.06053
ta	-8.06054
its	-8.06419
ative	-8.06506
▁Ba	-8.06726
▁no	-8.07065
▁High	-8.07355
ost	-8.07681
▁creat	-8.08006
▁And	-8.0844
▁file	-8.08746
▁code	-8.09053
▁9	-8.09175
▁Gu	-8.09211
▁video	-8.09324
▁Fu	-8.09385
red	-8.0954
lo	-8.09597
▁acquire	-8.09852
sis	-8.0996
▁use	-8.10062
ca	-8.10645
▁5	-8.11051
vision	-8.11094
op	-8.11658
sts	-8.11731
rate	-8.12313
▁sol	-8.1341
▁App	-8.13568
▁Dat	-8.13727
et	-8.13873
low	-8.14102
▁con	-8.14791
▁Bill	-8.14894
▁IS	-8.15857
▁se	-8.16831
hou	-8.17023
bit	-8.17342
▁V	-8.1755
pend	-8.17654
ions	-8.18043
▁l	-8.18447
achine	-8.18972
▁them	-8.19063
ver	-8.19414
▁r	-8.19569
▁Pa	-8.20322
▁Un	-8.20606
tern	-8.20969
ics	-8.2177
li	-8.21912
art	-8.21922
▁Class	-8.22011
▁Me	-8.22091
▁Su	-8.22214
▁En	-8.23135
acking	-8.23306
press	-8.23803
▁Al	-8.24486
ple	-8.24741
ckb	-8.25535
per	-8.25665
tion	-8.26085
▁Ra	-8.26469
apping	-8.26822
▁Qu	-8.26902
co	-8.27098
rib	-8.27355
king	-8.27457
ory	-8.2752
cking	-8.27534
iz	-8.28063
tter	-8.28071
▁Fo	-8.28133
▁Fir	-8.28225
ob	-8.29229
as	-8.29426
PC	-8.29528
ups	-8.29658
ward	-8.29975
ical	-8.3036
uture	-8.3068
ick	-8.31631
▁Year	-8.31741
▁call	-8.3178
▁Developer	-8.3182
SS	-8.31939
ck	-8.32613
my	-8.32921
▁Tech	-8.32929
wh	-8.33386
de	-8.33428
▁pre	-8.33482
▁Writ	-8.33792
set	-8.3412
▁Fro	-8.34433
ecommend	-8.3451
▁Technolog	-8.3473
uit	-8.34915
olution	-8.35007
am	-8.35066
usiness	-8.35274
▁$20	-8.3538
▁Algorithm	-8.3538
▁Chatterous	-8.3538
▁Prototype	-8.3538
▁Questions	-8.3538
▁Taffy	-8.3538
▁Wikipedia	-8.3538
▁important	-8.3538
▁industry	-8.3538
▁interface	-8.3538
▁library	-8.3538
▁successful	-8.3538
▁variables	-8.3538
▁System	-8.3538
▁browser	-8.3538
wesome	-8.35381
▁claim	-8.35381
▁patent	-8.35381
▁Thought	-8.35382
▁database	-8.35382
▁secret	-8.35382
▁interview	-8.35382
▁first	-8.35383
ccounts	-8.35383
▁Saving	-8.35383
▁iPod	-8.35384
▁keynote	-8.35384
▁Transform	-8.35384
▁worth	-8.35384
SQL	-8.35384
▁Domain	-8.35384
▁Alltop	-8.35384
▁spread	-8.35384
▁know	-8.35385
▁Analy	-8.35389
min	-8.35389
▁Congress	-8.35391
▁Review	-8.35392
▁Lisp	-8.35392
▁Fun	-8.35392
▁Karma	-8.35395
▁Desktop	-8.354
▁Virtual	-8.354
▁20	-8.35404
▁Download	-8.35404
▁Perform	-8.35411
▁Stream	-8.35412
▁process	-8.35414
▁compet	-8.35423
▁Help	-8.35429
▁platform	-8.35431
▁Science	-8.35431
▁Lacy	-8.35442
▁Corp	-8.35452
++	-8.35471
08	-8.35474
vity	-8.35477
▁Jim	-8.35479
▁content	-8.35481
▁Over	-8.35482
▁Small	-8.35486
shou	-8.35487
ffic	-8.3549
▁plan	-8.35492
▁billion	-8.35496
▁future	-8.35499
▁Master	-8.35536
▁kill	-8.35559
▁mem	-8.35588
▁life	-8.35603
▁hacker	-8.35619
▁interesting	-8.35662
▁Of	-8.35675
▁Time	-8.35682
▁more	-8.3569
▁page	-8.35711
▁Rec	-8.3572
▁Meeting	-8.35729
▁tell	-8.35738
▁own	-8.35747
XML	-8.35825
▁Solution	-8.35827
▁Live	-8.35833
ddy	-8.35859
▁Mind	-8.3586
mark	-8.35884
▁beta	-8.35905
public	-8.35922
▁Slow	-8.35928
▁Every	-8.35949
▁List	-8.35951
ous	-8.3597
ased	-8.36005
▁12	-8.36015
▁says	-8.36093
board	-8.36102
▁Act	-8.36116
kind	-8.3613
▁need	-8.36149
ows	-8.3618
▁Right	-8.36182
▁Physics	-8.36253
▁under	-8.36254
▁Fight	-8.36317
ramework	-8.3636
Brain	-8.36411
▁idea	-8.36418
▁Fund	-8.36478
▁Computer	-8.36575
▁launches	-8.36706
▁goo	-8.36721
▁product	-8.36803
ring	-8.36825
▁DoubleClick	-8.36846
▁Rule	-8.36894
▁chat	-8.36941
▁feature	-8.37012
▁Net	-8.37013
▁AI	-8.37108
▁OO	-8.37117
rite	-8.37182
Founder	-8.37215
▁Manag	-8.37621
▁try	-8.37629
▁Announc	-8.37721
▁rais	-8.37777
▁$5	-8.37847
▁cri	-8.37866
▁Sha	-8.37886
ism	-8.37933
▁Man	-8.37949
▁users	-8.38051
▁Users	-8.38295
▁Who	-8.38376
▁Too	-8.38438
▁Thi	-8.38593
▁Let	-8.38612
▁Q	-8.38621
ship	-8.38626
eavy	-8.38824
▁vi	-8.38919
idget	-8.38956
▁Nic	-8.39018
ech	-8.39067
▁$3	-8.39134
▁Years	-8.39179
▁off	-8.39214
mer	-8.39215
▁Developers	-8.39259
un	-8.3926
ucks	-8.39553
▁Entrepreneurs	-8.39812
▁hire	-8.39884
▁Make	-8.40041
▁Ver	-8.40051
▁hand	-8.40061
▁Fed	-8.40077
sign	-8.4053
een	-8.40591
les	-8.4066
▁systems	-8.40689
▁Arc	-8.40721
nge	-8.40818
▁Per	-8.40935
▁Fa	-8.40974
▁Con	-8.41098
▁Fe	-8.41555
▁ads	-8.41844
ual	-8.42123
ips	-8.42243
▁Geo	-8.42264
ha	-8.42397
▁clo	-8.42601
rious	-8.4274
card	-8.42895
▁even	-8.43879
▁Bos	-8.43947
ives	-8.44653
▁met	-8.45212
value	-8.45333
load	-8.45981
▁Medi	-8.46221
▁found	-8.46234
▁mo	-8.46432
ia	-8.46462
0%	-8.46465
ut	-8.46506
nimal	-8.466
▁o	-8.46939
istic	-8.48002
ize	-8.4815
▁Ka	-8.4858
pping	-8.48688
ML	-8.49011
uild	-8.50106
cent	-8.50296
tal	-8.50384
epartment	-8.50455
▁Uni	-8.5059
ine	-8.50657
▁Cli	-8.50686
▁un	-8.50762
text	-8.50891
▁fast	-8.51637
j	-8.52009
▁test	-8.52496
ti	-8.52582
akes	-8.52592
▁lo	-8.53773
▁Im	-8.53832
▁Read	-8.53944
▁sa	-8.53989
▁Cas	-8.5399
▁Create	-8.54238
ose	-8.54657
ession	-8.55305
ates	-8.55406
▁Sun	-8.5541
wee	-8.55622
▁Foo	-8.55632
▁cra	-8.56927
eserve	-8.56958
▁Sch	-8.56968
atch	-8.57609
list	-8.57696
Tools	-8.57769
▁As	-8.57792
came	-8.57801
▁See	-8.57821
▁comput	-8.585
ulu	-8.58523
istak	-8.58719
ig	-8.58758
ank	-8.58826
ra	-8.58923
lf	-8.59023
eve	-8.59193
use	-8.59271
ij	-8.5936
▁Sup	-8.59379
the	-8.59617
▁high	-8.59819
eart	-8.59964
rs	-8.601
▁repo	-8.60126
▁Ap	-8.60568
▁Ar	-8.60681
el	-8.61184
▁wa	-8.61202
deal	-8.61276
▁Cod	-8.61473
sh	-8.61538
▁Integrat	-8.62081
are	-8.62623
gy	-8.62636
pt	-8.63074
▁Le	-8.63113
▁Mad	-8.64234
▁Vis	-8.64322
▁so	-8.64537
▁Lea	-8.64648
▁down	-8.6468
mat	-8.64856
▁ho	-8.64929
ays	-8.65338
gle	-8.65394
elf	-8.65915
▁fee	-8.66188
test	-8.66235
▁Wo	-8.66506
vent	-8.66527
rner	-8.6678
heck	-8.66829
▁Si	-8.66857
▁real	-8.67561
▁All	-8.6765
ne	-8.67703
St	-8.67717
ch	-8.67732
▁pos	-8.67738
dow	-8.68151
▁inter	-8.68451
▁Pi	-8.68499
▁Provi	-8.68684
ile	-8.68741
stant	-8.68844
▁Real	-8.69549
▁Anima	-8.69662
asy	-8.70316
▁wi	-8.71131
F	-8.71815
▁Advi	-8.72475
▁Sec	-8.72544
tar	-8.72594
▁50	-8.72895
▁thi	-8.72921
nt	-8.7354
ever	-8.73778
▁cont	-8.73925
olla	-8.74247
rom	-8.7449
▁book	-8.74549
fy	-8.74798
Time	-8.74828
yw	-8.75197
ntal	-8.75667
Up	-8.76126
▁Fin	-8.76559
cu	-8.76985
The	-8.77012
▁Dan	-8.77076
▁Com	-8.77164
evelopment	-8.773
usic	-8.77607
miss	-8.78148
▁spe	-8.78571
▁Bo	-8.78586
▁v	-8.78739
▁Stra	-8.78814
pace	-8.78981
Console	-8.79134
Q	-8.79142
code	-8.79203
(	-8.79472
Ever	-8.79522
ID	-8.79579
▁Cont	-8.7979
change	-8.79818
▁$	-8.80049
For	-8.80193
atur	-8.80237
▁per	-8.80541
ifie	-8.80789
round	-8.80833
$	-8.80952
rman	-8.80959
off	-8.81135
ire	-8.81163
▁project	-8.81369
▁problem	-8.81384
inner	-8.81437
▁don	-8.81827
Y	-8.81888
▁developer	-8.82041
▁Tra	-8.82077
▁Inst	-8.82152
▁Tip	-8.8241
▁Sp	-8.82501
uce	-8.82607
Da	-8.83023
▁Gen	-8.83062
▁ex	-8.83075
gration	-8.83194
▁Sc	-8.83292
▁Write	-8.83389
10	-8.83481
▁phone	-8.83762
▁Star	-8.83875
was	-8.83881
ithout	-8.84169
▁Off	-8.84285
void	-8.84541
las	-8.84711
▁Tim	-8.84745
Sa	-8.84933
▁user	-8.8497
▁Launch	-8.84972
▁program	-8.85004
roducti	-8.85021
▁Cha	-8.85125
place	-8.85126
▁Trans	-8.85168
latform	-8.85299
aki	-8.85337
▁personal	-8.85341
▁Kill	-8.85357
▁Java	-8.85369
aq	-8.8538
WT	-8.8538
▁100,000	-8.8538
▁Acquisition	-8.8538
▁Android	-8.8538
▁Ariely	-8.8538
▁Australia	-8.8538
▁Coordinatr	-8.8538
▁Economy	-8.8538
▁Employe	-8.8538
▁Gygax	-8.8538
▁Journalis	-8.8538
▁Obama	-8.8538
▁Ozzie	-8.8538
▁People	-8.8538
▁Portability	-8.8538
▁Programmer	-8.8538
▁Project	-8.8538
▁Workaholics	-8.8538
▁acquisition	-8.8538
▁people	-8.8538
▁popular	-8.8538
▁question	-8.8538
▁request	-8.8538
▁Dungeon	-8.8538
▁Simulati	-8.8538
ggregat	-8.8538
rchitect	-8.8538
▁Capital	-8.8538
▁Celebr	-8.8538
▁Mathematic	-8.8538
▁complete	-8.8538
▁energy	-8.8538
▁graph	-8.8538
▁inherit	-8.8538
ubmit	-8.85381
▁Discussion	-8.85381
▁teach	-8.85381
▁Buff	-8.85381
▁approve	-8.85381
▁tradition	-8.85381
ommittee	-8.85381
▁Amazon	-8.85381
▁CFO	-8.85381
▁audience	-8.85381
▁Hardware	-8.85381
▁Improv	-8.85381
friend	-8.85381
▁Photo	-8.85381
▁bomb	-8.85381
▁pretend	-8.85381
▁media	-8.85382
▁Again	-8.85382
▁Bench	-8.85382
▁growing	-8.85383
▁Study	-8.85383
▁FriendFeed	-8.85383
▁quit	-8.85383
lash	-8.85383
▁Explor	-8.85384
▁Screen	-8.85384
▁typing	-8.85384
lectronic	-8.85384
unch	-8.85386
▁Guilt	-8.85386
▁Girl	-8.85386
▁Offering	-8.85386
▁South	-8.85386
▁voice	-8.85388
▁Snap	-8.85388
▁Patent	-8.85388
▁Hype	-8.85389
▁members	-8.85389
▁Invest	-8.85389
▁vulnerab	-8.8539
▁Adopt	-8.85391
▁Experiment	-8.85391
ough	-8.85392
▁Big	-8.85392
▁profess	-8.85393
ttention	-8.85394
▁drop	-8.85394
▁Reputation	-8.85394
▁risk	-8.85394
nowledge	-8.85396
▁Know	-8.85396
▁Police	-8.85396
▁Reason	-8.85396
written	-8.85396
▁downturn	-8.85397
virus	-8.85397
▁communication	-8.85397
▁Smartphone	-8.85398
▁enough	-8.85399
haracter	-8.85399
▁Matrimonial	-8.854
▁Little	-8.854
▁year	-8.85403
▁GPL	-8.85404
▁application	-8.85404
▁recover	-8.85404
▁Introduc	-8.85406
blogging	-8.85406
▁Laptop	-8.85408
▁analy	-8.85408
▁Driv	-8.85413
▁Refer	-8.85415
▁hug	-8.85418
▁spam	-8.85418
▁summ	-8.85419
▁Inno	-8.85419
▁Feature	-8.85419
▁combin	-8.8542
unctional	-8.85421
▁Pirate	-8.85421
▁Sara	-8.85423
▁chief	-8.85423
▁easie	-8.85428
500	-8.85429
▁Concept	-8.85431
▁Boot	-8.85435
gging	-8.85435
Script	-8.85439
▁Respon	-8.85439
▁custom	-8.8544
▁device	-8.8544
▁Effect	-8.85442
▁tomorrow	-8.85443
▁replace	-8.85446
▁Course	-8.85449
▁personality	-8.85458
obot	-8.8546
▁Anno	-8.85463
▁full	-8.85463
▁standard	-8.85464
▁Root	-8.85466
▁Micro	-8.85468
▁Brows	-8.85472
▁Liberal	-8.85473
▁Planning	-8.85475
▁Research	-8.85476
ology	-8.8548
▁10.5	-8.85482
▁inventor	-8.85482
▁France	-8.85489
▁Model	-8.8549
▁useful	-8.85493
▁data	-8.85496
▁Meta	-8.85502
▁patch	-8.85503
▁Drag	-8.85503
▁XF	-8.85504
▁20%	-8.85504
▁reality	-8.85505
▁European	-8.85505
▁security	-8.85505
Formally	-8.85505
rington	-8.85506
speak	-8.85509
igma	-8.8551
▁support	-8.85511
▁Twin	-8.85512
▁Human	-8.85513
▁Creative	-8.85515
▁Week	-8.85516
▁million	-8.85518
onitors	-8.85539
▁dev	-8.85539
▁acc	-8.8554
ortem	-8.8554
▁inno	-8.85543
▁Scientist	-8.85548
▁Click	-8.85558
▁past	-8.85568
rhood	-8.85573
▁Million	-8.85574
▁displa	-8.85576
▁wait	-8.8559
▁Road	-8.85591
itzer	-8.85595
▁Index	-8.85598
EO	-8.85633
▁Edit	-8.8566
▁Crack	-8.85666
▁Just	-8.85684
▁Listers	-8.85698
▁find	-8.85712
▁19	-8.85718
▁Demo	-8.85723
IR	-8.85733
IO	-8.85742
▁without	-8.85755
▁fall	-8.85757
▁super	-8.85767
▁Bigge	-8.85769
▁Competiti	-8.85787
▁Fail	-8.85794
▁testa	-8.85799
ortune	-8.85808
erger	-8.85818
▁every	-8.85821
pirit	-8.85829
▁Grow	-8.85839
▁Instant	-8.85852
▁Comput	-8.85876
poses	-8.85925
▁Extension	-8.85928
15	-8.85934
▁profi	-8.85962
▁Brit	-8.85963
▁po	-8.85963
▁Save	-8.85966
▁fix	-8.85969
spir	-8.8597
▁Zo	-8.85977
▁Expand	-8.85985
ealth	-8.86012
▁Wire	-8.86014
▁Rise	-8.8602
Odd	-8.86053
gile	-8.86074
▁Comp	-8.86087
sourced	-8.86102
lob	-8.86125
▁away	-8.86126
▁brand	-8.86132
Torrent	-8.86149
▁Invent	-8.86163
▁defi	-8.86169
cap	-8.86192
redict	-8.86212
▁Reward	-8.86235
aging	-8.86286
▁User	-8.86327
▁Def	-8.86345
▁player	-8.86355
▁Git	-8.86362
luster	-8.86368
▁Avoid	-8.86381
avo	-8.8643
▁Memor	-8.8644
aire	-8.86524
Camp	-8.86571
▁hum	-8.86598
ricks	-8.86649
▁sell	-8.86688
▁did	-8.86757
▁game	-8.86772
exes	-8.86785
synt	-8.86834
turn	-8.86845
men	-8.86854
▁Mag	-8.86893
▁Applications	-8.8693
▁economics	-8.86943
▁puzzles	-8.86992
Kind	-8.87001
▁keys	-8.87001
euro	-8.87017
paper	-8.87078
Watch	-8.87079
▁warn	-8.87091
▁hit	-8.87109
▁Hi	-8.87123
▁identi	-8.87182
disaster	-8.87205
tical	-8.87277
▁tools	-8.87301
▁Bro	-8.87321
anted	-8.87329
▁Fil	-8.87348
▁Plugin	-8.87432
▁Try	-8.87448
▁edit	-8.87455
▁Fly	-8.87571
ference	-8.8768
▁Team	-8.8768
master	-8.87712
▁Conf	-8.87713
▁Serv	-8.87817
▁Jack	-8.87843
▁Wiki	-8.87852
▁clear	-8.87899
▁Type	-8.87905
sense	-8.87909
▁class	-8.87914
▁Mozilla	-8.87928
▁NS	-8.87938
▁flash	-8.88014
▁motion	-8.88015
▁bring	-8.88037
▁Bit	-8.88038
▁Area	-8.88079
eral	-8.88166
▁Techie	-8.88181
▁Build	-8.88184
fore	-8.88197
uary	-8.8821
▁VC	-8.88238
▁Pit	-8.88243
▁(3	-8.88286
▁right	-8.88379
▁85	-8.88382
ain	-8.88457
▁market	-8.88476
ker	-8.88506
▁markets	-8.8854
ant	-8.8863
▁Stat	-8.88639
two	-8.88678
▁Intern	-8.88693
▁inside	-8.88714
nci	-8.88725
org	-8.88972
▁6,	-8.89153
▁Now	-8.8926
▁Blogs	-8.8927
ection	-8.8936
▁problems	-8.89558
▁projects	-8.89581
▁Inter	-8.89586
▁phones	-8.89592
▁Spr	-8.89626
▁now	-8.89813
▁Gener	-8.89912
Ups	-8.90007
▁round	-8.90182
pid	-8.90266
alk	-8.90359
can	-8.90385
▁Writes	-8.90396
take	-8.90409
▁Post	-8.90477
▁work	-8.9048
VO	-8.90656
ease	-8.90814
▁delet	-8.90829
▁HA	-8.90873
▁does	-8.90966
aborat	-8.90995
rocess	-8.90998
rous	-8.91036
nger	-8.91044
▁Sco	-8.91267
▁Ever	-8.91337
hy	-8.91346
aS	-8.914
▁King	-8.9187
back	-8.91872
--	-8.92078
▁Console	-8.92097
▁offer	-8.92186
▁calls	-8.92188
land	-8.92199
▁Thread	-8.92285
fac	-8.9229
ril	-8.92495
FF	-8.92583
nder	-8.92899
▁Cou	-8.92908
ort	-8.93188
space	-8.9325
eek	-8.93345
▁Para	-8.93358
bal	-8.93363
ractice	-8.93466
bur	-8.93703
▁rev	-8.93723
▁rap	-8.93776
pe	-8.93874
.5	-8.93892
ntial	-8.93942
ppo	-8.93967
▁gl	-8.94043
pi	-8.94108
▁Yo	-8.94117
Le	-8.94125
▁cu	-8.94231
ombinat	-8.94647
indi	-8.94725
source	-8.95195
▁ID	-8.95209
▁Times	-8.95311
▁Give	-8.95341
license	-8.95366
inners	-8.95553
etail	-8.95727
▁Don	-8.95862
▁char	-8.95944
lit	-8.96043
▁land	-8.96183
▁moder	-8.9631
yte	-8.9636
ress	-8.96839
arly	-8.96863
ges	-8.96918
ark	-8.97048
ances	-8.97083
▁Am	-8.97134
50	-8.97213
Gum	-8.97243
▁Services	-8.97615
▁Blog	-8.9807
equ	-8.98169
▁pay	-8.98254
▁PC	-8.98341
▁Bu	-8.98345
ock	-8.98455
▁Tru	-8.98878
abl	-8.98887
ymp	-8.98997
▁pu	-8.99037
ey	-8.9904
▁tour	-8.99125
▁Neg	-8.99312
▁State	-8.99319
▁Art	-8.9948
▁Af	-8.99494
▁boo	-8.99631
▁Colle	-8.99685
▁adv	-8.99853
til	-8.99966
▁Rais	-8.99971
undr	-9.00261
eal	-9.00356
▁there	-9.00778
▁sch	-9.00893
ling	-9.00894
MP	-9.0096
▁Fas	-9.01101
▁Expe	-9.01116
aper	-9.01236
▁Find	-9.0126
▁hi	-9.01347
tor	-9.0141
▁donat	-9.01698
Reven	-9.01947
▁Hostil	-9.0196
riva	-9.02322
ay	-9.02364
▁mov	-9.02448
▁Que	-9.02495
cl	-9.02584
ide	-9.02681
telli	-9.0269
▁near	-9.03109
law	-9.0323
sive	-9.03341
▁Car	-9.03493
onsume	-9.03496
fig	-9.03683
▁Opt	-9.03797
▁books	-9.03938
act	-9.04101
oogle	-9.04207
ping	-9.04253
▁less	-9.04364
do	-9.04816
▁Love	-9.04958
uck	-9.0506
ail	-9.05162
▁nu	-9.05166
▁Fr	-9.05205
ashup	-9.05403
pd	-9.05438
▁end	-9.05562
mo	-9.05708
▁Log	-9.05779
even	-9.06166
▁top	-9.06423
▁Even	-9.06886
ot	-9.06929
Table	-9.07004
▁Trac	-9.07344
eet	-9.07426
put	-9.07429
▁fra	-9.0747
uct	-9.07891
▁Z	-9.08775
▁Ca	-9.088
ssive	-9.08917
ific	-9.08992
Burner	-9.08992
DC	-9.09041
mi	-9.09239
arma	-9.09754
deas	-9.09896
get	-9.1006
ated	-9.10104
▁Del	-9.10269
▁comm	-9.10463
▁Bl	-9.10584
▁cor	-9.10649
▁tr	-9.10741
▁come	-9.10794
ge	-9.10847
ontinu	-9.11082
als	-9.11159
eload	-9.11454
tatus	-9.11931
eutral	-9.12038
bid	-9.121
▁Stor	-9.12148
▁Br	-9.12535
ift	-9.12595
hic	-9.12735
vel	-9.13008
▁news	-9.13184
arth	-9.13231
go	-9.13498
icle	-9.13629
ders	-9.14001
▁nic	-9.14187
refer	-9.14412
cho	-9.14903
▁Ol	-9.15105
▁non	-9.15194
ata	-9.15269
▁Thie	-9.15499
ess	-9.1554
est	-9.15575
irtual	-9.15963
got	-9.16095
▁Code	-9.1635
▁Thr	-9.168
rds	-9.16817
▁Stu	-9.16922
strous	-9.17178
programmer	-9.17191
ue	-9.17207
▁disa	-9.17278
SV	-9.17508
ish	-9.17558
ip	-9.17564
ash	-9.18796
ats	-9.18857
▁Wi	-9.18889
cle	-9.19431
ee	-9.19434
But	-9.19644
▁Universit	-9.19972
ond	-9.20024
SR	-9.20184
▁Want	-9.20216
fficial	-9.20265
▁sav	-9.2029
▁ne	-9.20447
▁Dead	-9.20604
coming	-9.20725
▁Pro	-9.20747
sees	-9.2079
▁Ti	-9.20918
rial	-9.21384
▁gene	-9.21607
NG	-9.21769
▁di	-9.21948
▁Tre	-9.21961
pay	-9.22491
vice	-9.22592
brill	-9.22677
.0	-9.23016
ase	-9.23058
▁Vi	-9.23219
▁sho	-9.23558
bo	-9.23678
▁Sa	-9.23993
ds	-9.24065
cr	-9.24321
he	-9.24414
ack	-9.24449
were	-9.24511
parent	-9.24638
DS	-9.24741
omputer	-9.25191
.1	-9.25379
▁prove	-9.25402
▁har	-9.25439
ps	-9.25549
▁exp	-9.25599
cy	-9.26017
▁ca	-9.26039
mag	-9.26155
▁Tool	-9.26272
arents	-9.26336
DN	-9.26401
▁generat	-9.26472
ax	-9.26476
atic	-9.26526
lue	-9.26566
oll	-9.26833
▁sal	-9.27037
udi	-9.27637
ec	-9.27852
ste	-9.2797
rack	-9.28184
▁Univers	-9.28227
▁Scho	-9.28367
han	-9.28493
search	-9.28692
ang	-9.28917
ream	-9.28918
sands	-9.29913
▁Loo	-9.3014
▁Adve	-9.30305
▁la	-9.30367
▁DO	-9.3051
▁br	-9.30738
ud	-9.30781
inu	-9.30862
▁Rad	-9.30961
▁chea	-9.31334
▁al	-9.31577
▁Offic	-9.31586
rage	-9.31721
illion	-9.31953
▁sp	-9.32014
hink	-9.3229
ising	-9.32631
den	-9.32662
▁want	-9.33269
▁Deadl	-9.33494
▁exi	-9.33828
▁Porta	-9.3387
▁Ja	-9.35948
GI	-9.36735
met	-9.38154
▁war	-9.38168
ven	-9.4001
rip	-9.40297
▁Mov	-9.40804
▁Ze	-9.40807
lin	-9.41439
talk	-9.41609
▁Vo	-9.41749
ans	-9.41808
ian	-9.41811
ches	-9.4185
lic	-9.42005
▁eng	-9.42063
tra	-9.42548
▁am	-9.42661
nts	-9.43203
ood	-9.43539
iza	-9.44046
▁Develop	-9.44425
mar	-9.44471
cation	-9.44589
▁hea	-9.44827
▁Cor	-9.45002
eme	-9.45038
nes	-9.45089
ph	-9.45318
fie	-9.45519
▁Te	-9.45576
▁VM	-9.45979
ON	-9.46117
ab	-9.46433
ration	-9.46502
▁pr	-9.46795
ral	-9.46888
dit	-9.4725
▁sw	-9.47333
pp	-9.47338
Sur	-9.47966
app	-9.48032
%	-9.48297
Cop	-9.48497
▁bo	-9.48513
ze	-9.48553
nment	-9.48617
cquired	-9.48671
▁Ide	-9.48822
founder	-9.49178
▁mus	-9.49261
▁Prom	-9.49266
▁contr	-9.49412
heap	-9.49524
▁Pre	-9.49525
mash	-9.49547
og	-9.49594
acy	-9.50035
we	-9.50183
termin	-9.50581
▁Tri	-9.50655
ybe	-9.50866
ming	-9.5101
▁Ir	-9.5107
logger	-9.51201
▁valu	-9.51697
▁gettin	-9.51811
▁Cra	-9.51872
▁mu	-9.519
lown	-9.51942
aybe	-9.52223
▁Nu	-9.5262
ather	-9.52769
ollection	-9.53078
▁Ale	-9.53472
▁Ju	-9.5362
head	-9.53897
idd	-9.54035
mic	-9.54848
alle	-9.55198
sed	-9.55641
ngers	-9.55805
ele	-9.56339
nk	-9.57076
sourc	-9.57258
▁Consu	-9.57532
ultipl	-9.57791
qu	-9.58207
▁fil	-9.58479
▁.	-9.59718
ol	-9.60793
tives	-9.60811
▁Mach	-9.60991
▁mode	-9.61397
cli	-9.61417
uch	-9.62016
bu	-9.62038
ors	-9.621
iron	-9.62383
▁Pr	-9.62831
racing	-9.62872
▁Dev	-9.63199
sche	-9.63368
▁licens	-9.63453
▁seri	-9.63459
ore	-9.63468
ib	-9.63629
df	-9.6395
ba	-9.64425
versi	-9.6445
▁let	-9.64616
▁Ru	-9.64722
ool	-9.64757
move	-9.65138
nside	-9.65142
▁He	-9.65245
ighlight	-9.65488
gu	-9.65613
port	-9.65901
▁Communi	-9.66456
Mar	-9.6679
cop	-9.66855
Asse	-9.66894
obi	-9.67249
ap	-9.6731
▁read	-9.67337
▁sci	-9.67519
▁sec	-9.67775
▁k	-9.67856
ssion	-9.68623
▁art	-9.68688
▁ra	-9.68707
▁Disa	-9.6895
ram	-9.69193
of	-9.69283
ny	-9.69604
des	-9.69843
▁Coll	-9.70227
▁Mi	-9.70252
▁Ge	-9.70269
irt	-9.70495
▁el	-9.70579
logic	-9.70763
out	-9.70954
▁Po	-9.71463
▁Spe	-9.71496
book	-9.7178
inate	-9.72458
tta	-9.7253
nline	-9.72804
▁Giv	-9.72888
avy	-9.72928
rv	-9.73057
▁en	-9.73128
work	-9.73712
▁fi	-9.74098
▁movi	-9.74399
▁cha	-9.74406
dentica	-9.74429
▁Hir	-9.74483
Google	-9.74489
▁Fina	-9.74698
▁cl	-9.74875
▁Exten	-9.74909
othing	-9.74984
bra	-9.75213
way	-9.75262
▁dele	-9.75536
51	-9.75838
ead	-9.75978
▁ga	-9.75998
sible	-9.76038
nnounce	-9.76141
Line	-9.76199
fide	-9.76546
che	-9.76615
hot	-9.76634
wing	-9.76782
for	-9.76935
ings	-9.77141
▁inte	-9.77335
ett	-9.77512
Dead	-9.77628
puzzle	-9.77658
In	-9.77726
▁Ev	-9.77727
What	-9.77765
Beg	-9.77942
▁Found	-9.78114
oof	-9.78152
▁3.	-9.78363
ma	-9.78481
Face	-9.78555
▁Cre	-9.78609
J	-9.78616
Feed	-9.78676
Yahoo	-9.78691
▁fo	-9.7876
stic	-9.7882
feature	-9.78836
ted	-9.78897
Back	-9.79073
▁Threa	-9.79082
Wor	-9.79109
Mozilla	-9.7914
▁Logi	-9.79143
Type	-9.79203
phone	-9.79225
Ruby	-9.7933
ctan	-9.79351
Wiki	-9.79352
class	-9.79364
motion	-9.79379
ki	-9.79417
clear	-9.79421
Post	-9.79476
DoubleClick	-9.79477
Service	-9.79497
Game	-9.79507
Build	-9.79609
aft	-9.7961
▁cr	-9.79613
free	-9.79623
programming	-9.7964
umb	-9.79645
Buy	-9.79654
flash	-9.79655
Engine	-9.79661
Jack	-9.7973
Manag	-9.79735
IP	-9.79755
Apps	-9.79873
down	-9.79877
▁twi	-9.7993
=	-9.80022
web	-9.8007
tect	-9.80146
ex	-9.8019
▁par	-9.80315
lugins	-9.80321
News	-9.80363
Tips	-9.8042
tu	-9.80426
product	-9.80467
ign	-9.8051
rati	-9.80657
▁Sk	-9.80702
VM	-9.80825
ird	-9.80868
trap	-9.80929
ica	-9.80934
Jo	-9.81
IT	-9.81069
av	-9.81071
VC	-9.81156
labor	-9.81248
▁ev	-9.81433
rap	-9.81464
▁Application	-9.81528
▁economic	-9.81596
top	-9.81889
▁attack	-9.81962
teen	-9.81986
▁sc	-9.82103
OO	-9.82105
urity	-9.82134
Integrat	-9.82192
▁Physic	-9.82208
llow	-9.8229
rned	-9.82516
▁key	-9.82685
Inf	-9.82805
igh	-9.8285
ctor	-9.82882
▁mi	-9.82985
aps	-9.83031
start	-9.83143
ublic	-9.83162
ect	-9.832
▁Supp	-9.83418
▁coll	-9.8342
azin	-9.83629
raffi	-9.83684
▁unde	-9.83714
clus	-9.83781
Un	-9.83815
lu	-9.83916
read	-9.8395
Ho	-9.8397
tro	-9.83982
▁pla	-9.84076
ttacks	-9.84253
Li	-9.84312
▁interest	-9.84375
Hea	-9.84424
ativ	-9.84446
▁Compet	-9.84654
▁America	-9.8468
▁Meet	-9.84792
▁Simpl	-9.84852
vic	-9.84957
cientist	-9.84969
Mon	-9.84972
hysic	-9.85015
▁Europe	-9.85064
format	-9.85065
Qu	-9.85098
▁compan	-9.85122
solut	-9.8514
▁Liber	-9.85158
cript	-9.85194
acebook	-9.85222
omorrow	-9.85223
▁econom	-9.85276
▁Nor	-9.85294
ersonality	-9.85297
ntrepreneur	-9.85297
ik	-9.85303
jects	-9.85318
esktop	-9.85322
▁Matrimon	-9.85334
▁Bra	-9.85347
ulnerab	-9.85363
eynote	-9.85367
▁Friend	-9.85373
ember	-9.85376
0.5	-9.85377
▁Zuckerb	-9.8538
Double	-9.8538
▁Inform	-9.85382
ability	-9.85383
▁Eff	-9.85427
ffer	-9.85428
▁Matri	-9.85428
gen	-9.85429
Nam	-9.85458
▁appli	-9.85472
quire	-9.85473
aptop	-9.85506
eff	-9.85517
▁Lab	-9.85524
ffect	-9.85552
rican	-9.85566
iscuss	-9.85594
oncept	-9.85613
rope	-9.85644
view	-9.85666
▁200	-9.85686
▁blog	-9.85689
▁applica	-9.85728
rac	-9.85737
nami	-9.85747
▁comp	-9.85751
▁Congr	-9.85756
onsole	-9.85762
ired	-9.85772
▁Elect	-9.85811
impl	-9.85824
books	-9.85837
▁Gro	-9.85887
▁tool	-9.85911
delin	-9.85911
07	-9.85921
▁Proto	-9.85945
ustom	-9.85987
log	-9.86004
▁Transf	-9.86053
rrent	-9.86117
▁Spi	-9.8616
▁play	-9.86163
roblem	-9.86179
persona	-9.86284
ular	-9.86439
ttle	-9.86448
mport	-9.86452
▁Plu	-9.86485
lack	-9.86504
yna	-9.86516
rofit	-9.86546
nformation	-9.86554
actic	-9.86571
▁chi	-9.86621
pare	-9.86647
gra	-9.86686
zil	-9.86703
game	-9.86724
▁Progr	-9.86752
zer	-9.86805
Gui	-9.86814
▁GP	-9.86951
▁gener	-9.86971
▁Experi	-9.86974
▁sit	-9.86998
ern	-9.87038
lien	-9.8715
▁invent	-9.87257
tandard	-9.87276
pul	-9.87291
mall	-9.87292
maz	-9.87328
▁gro	-9.87367
bro	-9.87403
Pers	-9.87442
col	-9.87463
tual	-9.87495
▁prob	-9.87498
Vid	-9.87571
▁iP	-9.87689
anel	-9.87809
ban	-9.87813
gin	-9.87827
▁Dra	-9.87829
keting	-9.87838
▁visi	-9.87862
▁Exper	-9.87901
ntu	-9.87945
On	-9.87985
gh	-9.8806
lop	-9.88118
fl	-9.88139
▁Cap	-9.88244
▁Dem	-9.88287
ality	-9.8832
▁Val	-9.88433
▁MyS	-9.88463
ncing	-9.88468
sion	-9.88556
My	-9.88596
elp	-9.88766
eep	-9.88862
ense	-9.88867
hild	-9.88908
▁bill	-9.8904
commend	-9.89101
ink	-9.89111
lease	-9.89194
▁Sem	-9.89271
ef	-9.89312
rag	-9.8936
▁puzzle	-9.89367
▁Liv	-9.89472
cros	-9.89507
edge	-9.89543
▁Ret	-9.89718
▁Techn	-9.89726
ible	-9.89731
▁dete	-9.89834
itive	-9.89845
rog	-9.89891
Sh	-9.89996
gram	-9.90171
hief	-9.90296
En	-9.90578
mbers	-9.90607
Lo	-9.90738
▁Sof	-9.9082
cement	-9.90823
zed	-9.90854
▁Mode	-9.90971
▁Abo	-9.91011
▁Cl	-9.91071
enti	-9.91075
cla	-9.91142
uide	-9.91185
tr	-9.91429
▁Pu	-9.91493
▁lif	-9.91652
Dir	-9.91727
▁Hum	-9.91747
itor	-9.91831
No	-9.92108
ount	-9.92255
Times	-9.92528
imp	-9.92571
▁Eng	-9.92797
Hir	-9.93044
▁start	-9.93431
▁Sea	-9.93461
▁rai	-9.93505
ops	-9.93525
▁vo	-9.93602
▁Face	-9.93606
▁Poli	-9.94363
▁Che	-9.94402
ster	-9.94421
▁jo	-9.94523
dyn	-9.94663
witter	-9.94678
Ea	-9.94716
▁resi	-9.94729
ony	-9.94882
tens	-9.95125
Ed	-9.95232
▁stor	-9.95232
icro	-9.95326
pro	-9.95342
alit	-9.95724
mper	-9.95767
pr	-9.95816
▁trai	-9.95819
▁Inf	-9.9596
chan	-9.96265
ntical	-9.96302
▁Rel	-9.96611
▁Reco	-9.96819
cus	-9.96846
tt	-9.96877
▁Bi	-9.96885
▁Dig	-9.96968
eyn	-9.97038
▁va	-9.97104
tex	-9.97188
mmi	-9.97225
▁IP	-9.97299
▁star	-9.9739
Me	-9.9743
cit	-9.97478
wers	-9.97491
kip	-9.97493
hn	-9.97568
right	-9.97672
duce	-9.97716
▁Ele	-9.97836
30	-9.97874
net	-9.97887
arch	-9.9793
▁Whe	-9.98087
▁Ce	-9.98133
▁Extensi	-9.9823
Bla	-9.98235
▁Vir	-9.98557
▁Her	-9.98769
upport	-9.98843
▁Min	-9.99296
▁rel	-9.99423
now	-9.99765
miza	-10.0003
opti	-10.0014
▁HT	-10.0033
ols	-10.006
ler	-10.0072
rd	-10.0085
▁Fre	-10.0087
tems	-10.0106
Cr	-10.012
outs	-10.0131
ive	-10.0132
hav	-10.0162
alo	-10.0164
▁ever	-10.0209
po	-10.0212
ands	-10.0213
duc	-10.0217
ences	-10.0223
IN	-10.0236
Rap	-10.0237
▁Dom	-10.024
▁Exp	-10.0241
ads	-10.0267
▁fro	-10.0306
Pro	-10.0314
crea	-10.0382
olog	-10.0387
orial	-10.0401
rvi	-10.0423
▁Har	-10.0475
wn	-10.0492
wor	-10.0498
▁Cu	-10.0539
▁Cr	-10.056
▁Fla	-10.0587
gers	-10.0645
rea	-10.0655
ko	-10.0746
cience	-10.0766
Ras	-10.0805
▁Wor	-10.081
spons	-10.0819
isaster	-10.0828
▁Mu	-10.0834
ommunication	-10.0858
omy	-10.0859
gre	-10.0905
reading	-10.0925
eleased	-10.0957
▁Sin	-10.0991
raz	-10.1033
▁secur	-10.1048
wards	-10.1051
ns	-10.1074
ional	-10.1083
▁Pri	-10.1102
urial	-10.1106
▁Gar	-10.1127
kin	-10.1138
ement	-10.1151
ieve	-10.1184
raig	-10.1214
ten	-10.1232
ced	-10.1233
atter	-10.1247
▁pas	-10.127
uting	-10.1318
ept	-10.1343
Te	-10.1353
ental	-10.1383
exi	-10.1396
oration	-10.1464
erform	-10.1479
▁Secur	-10.1507
pa	-10.1543
▁fu	-10.1545
ecurity	-10.1564
live	-10.1579
cover	-10.1711
ces	-10.1767
▁trad	-10.177
ourse	-10.1775
▁me	-10.1799
▁spo	-10.1816
▁Ri	-10.1821
▁Stre	-10.1822
▁pers	-10.1848
ake	-10.1848
ust	-10.1854
▁cos	-10.1869
ric	-10.1881
ule	-10.1895
player	-10.191
ouch	-10.1923
▁Bus	-10.2012
igm	-10.206
sters	-10.2152
▁fai	-10.2247
uti	-10.228
ulti	-10.2342
ken	-10.241
▁com	-10.2421
cin	-10.2464
erve	-10.247
rdo	-10.2522
ator	-10.2525
▁Tu	-10.261
ora	-10.2674
▁ad	-10.2702
dig	-10.2714
hes	-10.272
ogo	-10.2723
her	-10.2725
count	-10.2749
▁che	-10.2849
Collecti	-10.2862
▁inve	-10.2953
ws	-10.31
Bit	-10.3104
ites	-10.3128
▁bet	-10.3135
kup	-10.3184
jo	-10.329
▁thr	-10.3312
▁ki	-10.3355
ters	-10.3371
ris	-10.3392
▁Cred	-10.3395
iPhone	-10.3415
uby	-10.3433
▁Hosti	-10.3476
▁Lon	-10.3519
ermine	-10.3545
▁ch	-10.3641
unt	-10.3652
▁tha	-10.3673
ller	-10.3678
tures	-10.3715
▁Rea	-10.3816
sho	-10.3821
▁ent	-10.3833
ective	-10.3876
ild	-10.3928
dical	-10.3933
igs	-10.3969
unk	-10.4
ave	-10.4039
ks	-10.407
armin	-10.4088
▁brin	-10.4178
▁det	-10.4199
rge	-10.4331
▁def	-10.4355
▁eas	-10.4429
ncer	-10.4511
▁Chi	-10.457
ew	-10.4586
star	-10.4627
Ro	-10.4627
lus	-10.4631
nta	-10.4687
rue	-10.4759
part	-10.4817
ape	-10.4831
▁Pe	-10.4904
▁des	-10.4937
xa	-10.4978
bl	-10.5055
ump	-10.517
em	-10.5187
▁Int	-10.5239
cen	-10.5259
alls	-10.5342
▁Inc	-10.5378
ines	-10.5384
wel	-10.5455
eeds	-10.5533
ging	-10.559
cing	-10.5591
▁su	-10.562
eak	-10.572
olit	-10.5756
ention	-10.5845
▁Kil	-10.6047
kb	-10.6118
rent	-10.6128
ister	-10.6134
rk	-10.6159
tory	-10.6167
May	-10.6196
ret	-10.6242
ru	-10.6253
▁ind	-10.6427
▁Ta	-10.6447
trage	-10.6461
▁Ga	-10.6462
▁Insta	-10.6476
ice	-10.6585
lly	-10.665
lay	-10.6674
ngine	-10.6707
▁Classi	-10.6862
ables	-10.6951
oice	-10.7071
sure	-10.7339
rti	-10.7435
ded	-10.7542
try	-10.7615
edit	-10.7863
ownload	-10.811
cks	-10.8119
tyl	-10.8143
cs	-10.8224
thes	-10.8228
▁Fea	-10.8339
fi	-10.8378
▁Highl	-10.8413
lick	-10.8556
py	-10.8602
▁le	-10.8649
▁bra	-10.8692
▁Portab	-10.8712
esearch	-10.8773
erm	-10.8789
Do	-10.8815
SO	-10.8817
llian	-10.892
pti	-10.8979
[	-11.2309
Z	-11.231
q	-11.2311
5	-11.2312
z	-11.2313
H	-11.2314
W	-11.2315
