<unk>	0
<s>	0
</s>	0
-	-2.41118
.	-2.62862
/	-3.05969
▁	-3.20295
://	-3.52317
▁http	-3.52358
com	-3.67818
s	-3.97311
www	-4.13517
_	-4.36691
html	-4.80181
?	-4.84485
▁the	-4.95245
:	-5.04548
▁to	-5.23286
,	-5.38268
▁a	-5.39192
a	-5.41986
=	-5.42423
the	-5.44331
▁of	-5.56389
blog	-5.61311
'	-5.65696
▁for	-5.68971
▁in	-5.83003
to	-5.83754
news	-5.87712
▁and	-5.9084
▁nan	-5.99945
d	-6.03591
in	-6.09336
org	-6.14366
▁on	-6.16393
&	-6.16957
t	-6.18842
▁is	-6.2067
of	-6.26094
ing	-6.2712
and	-6.2783
p	-6.29175
)	-6.32585
e	-6.34472
▁(	-6.36248
on	-6.39472
for	-6.41206
php	-6.41617
article	-6.45245
▁how	-6.46282
▁with	-6.47243
▁ask	-6.49924
▁your	-6.51421
id	-6.52077
▁you	-6.52528
net	-6.54567
2	-6.5504
▁google	-6.56172
c	-6.57108
is	-6.59035
google	-6.59094
i	-6.60719
co	-6.61013
3	-6.64638
f	-6.65357
web	-6.70562
▁web	-6.70676
ed	-6.71704
b	-6.73219
uk	-6.74428
techcrunch	-6.76151
+	-6.77315
blogspot	-6.78497
▁new	-6.82839
r	-6.83469
archives	-6.85232
▁hn	-6.87859
1	-6.89311
▁what	-6.89489
business	-6.91875
blogs	-6.93225
er	-6.94614
▁it	-6.9666
n	-6.97213
technology	-6.97524
nytimes	-6.99348
it	-7.01399
tech	-7.01429
y	-7.01767
m	-7.02079
5	-7.03352
▁from	-7.04215
with	-7.0657
en	-7.07217
v	-7.08383
’	-7.08501
index	-7.09342
your	-7.09973
"	-7.10251
how	-7.10444
4	-7.10454
▁why	-7.11418
▁do	-7.17399
▁"	-7.18598
articles	-7.19075
8	-7.20302
▁startup	-7.20515
▁i	-7.2064
▁an	-7.20962
g	-7.23656
new	-7.24406
us	-7.27015
▁are	-7.27968
▁at	-7.28281
6	-7.29071
x	-7.29347
▁iphone	-7.30173
aspx	-7.31774
0	-7.32035
at	-7.32053
re	-7.32794
you	-7.33834
▁be	-7.35838
an	-7.368
ly	-7.38082
online	-7.38402
story	-7.39471
htm	-7.40185
post	-7.40354
k	-7.42381
▁yc	-7.43609
▁can	-7.44628
▁facebook	-7.46042
up	-7.46074
▁twitter	-7.46553
▁by	-7.46675
7	-7.47175
or	-7.48601
▁microsoft	-7.48819
content	-7.48914
o	-7.50211
video	-7.52775
iphone	-7.52893
▁not	-7.53755
9	-7.54791
twitter	-7.54903
rss	-7.55915
all	-7.56042
wordpress	-7.57368
page	-7.57696
startup	-7.58191
▁that	-7.58892
do	-7.59431
be	-7.59474
▁about	-7.59834
facebook	-7.6018
▁free	-7.60961
why	-7.61168
▁my	-7.61309
science	-7.62979
▁|	-7.6394
▁social	-7.64496
/?	-7.67395
▁open	-7.6817
es	-7.69477
world	-7.70148
code	-7.70478
archive	-7.7128
wired	-7.72066
yahoo	-7.72108
from	-7.72197
free	-7.72579
▁up	-7.73053
▁app	-7.73996
▁online	-7.74036
my	-7.75247
what	-7.75791
al	-7.76171
microsoft	-7.7702
time	-7.77884
de	-7.77902
▁apple	-7.78832
search	-7.78881
j	-7.79124
▁business	-7.79486
▁software	-7.79555
apple	-7.79889
▁will	-7.79955
#	-7.82631
▁search	-7.82662
▁as	-7.8273
▁or	-7.82906
social	-7.83356
hi	-7.83551
▁more	-7.84377
watch	-7.84802
z	-7.84899
edu	-7.84957
no	-7.85072
▁get	-7.86041
h	-7.87103
w	-7.87527
are	-7.88243
q	-7.88301
not	-7.88385
view	-7.89206
media	-7.89418
software	-7.90047
l	-7.90187
by	-7.9038
▁re	-7.9083
as	-7.91081
▁we	-7.91307
▁internet	-7.91927
u	-7.92179
▁out	-7.92755
open	-7.93135
top	-7.93396
magazine	-7.93626
source	-7.93976
▁have	-7.95722
▁video	-7.96653
%20	-7.97481
youtube	-7.98541
▁best	-7.98955
▁data	-7.99325
▁good	-7.99545
▁world	-7.99742
▁now	-8.00544
▁time	-8.00931
me	-8.01313
ca	-8.0136
app	-8.01775
ers	-8.0229
cgi	-8.03021
more	-8.03528
go	-8.0403
tv	-8.04215
▁one	-8.0445
out	-8.04768
readwriteweb	-8.05369
money	-8.05742
▁design	-8.06454
▁make	-8.07533
pdf	-8.07748
typepad	-8.07953
about	-8.08332
▁this	-8.09157
▁using	-8.09322
▁all	-8.09428
one	-8.09614
▁yahoo	-8.09709
part	-8.09726
internet	-8.10289
design	-8.10764
home	-8.11844
▁3	-8.12462
▁should	-8.12909
cfm	-8.14028
mobile	-8.14362
▁use	-8.14961
%2	-8.15066
12	-8.15822
=1	-8.16082
▁site	-8.17926
]	-8.18178
can	-8.18261
th	-8.18535
/2009/08/	-8.18548
▁first	-8.18955
▁no	-8.19012
get	-8.19757
▁programming	-8.1994
▁code	-8.20474
▁[	-8.20497
▁source	-8.20792
we	-8.20953
▁vs	-8.21356
▁2.0	-8.2136
data	-8.21405
▁10	-8.21688
ch	-8.21888
09	-8.21981
ad	-8.22003
▁over	-8.22788
18	-8.22822
▁work	-8.23323
bbc	-8.23931
ex	-8.24171
/2009/07/	-8.24273
now	-8.24525
ap	-8.25384
▁'	-8.25685
/2009/	-8.26157
man	-8.26517
▁like	-8.26595
linux	-8.26876
review	-8.272
20	-8.27398
▁start	-8.27543
apps	-8.27917
tag	-8.28536
▁top	-8.28625
daily	-8.2865
un	-8.28706
▁startups	-8.28988
▁don	-8.29113
live	-8.29231
info	-8.29294
▁mobile	-8.29478
;	-8.29536
▁news	-8.2954
security	-8.29836
▁&	-8.30175
▁has	-8.30393
that	-8.30442
au	-8.30791
asp	-8.31228
life	-8.31257
▁c	-8.3132
wsj	-8.31451
ie	-8.31584
ruby	-8.31645
site	-8.32087
ars	-8.32338
/2009/05/	-8.32883
▁ruby	-8.32998
▁when	-8.33228
/2009/04/	-8.33292
wiki	-8.33512
▁than	-8.33567
will	-8.33933
ar	-8.34743
▁who	-8.35853
stm	-8.35983
▁so	-8.36327
!	-8.36769
▁does	-8.37025
▁people	-8.37175
▁into	-8.37188
▁windows	-8.37214
ref	-8.37352
os	-8.37361
=1&	-8.37458
08	-8.3747
▁real	-8.37538
▁way	-8.37588
venturebeat	-8.3779
/2009/03/	-8.38273
show	-8.38277
cnn	-8.38364
print	-8.39546
50	-8.39584
▁apps	-8.39989
its	-8.41041
/2008/	-8.41403
▁python	-8.41451
▁future	-8.41589
▁million	-8.42247
▁tech	-8.42327
weblog	-8.42353
▁us	-8.42478
start	-8.42982
/2009/06/	-8.43647
/2008/10/	-8.44203
arstechnica	-8.44738
▁company	-8.44893
▁if	-8.44923
vc	-8.45462
▁life	-8.45826
st	-8.45868
partner	-8.4609
/2009/02/	-8.46212
best	-8.46331
good	-8.46404
windows	-8.46742
25	-8.476
▁down	-8.47615
list	-8.47862
ve	-8.47926
able	-8.48953
make	-8.49028
getting	-8.49152
download	-8.49161
infoworld	-8.494
▁users	-8.49741
10	-8.49771
▁network	-8.49784
▁amazon	-8.50025
le	-8.50378
▁rails	-8.50948
big	-8.512
▁review	-8.51259
la	-8.51259
bin	-8.51525
▁game	-8.51644
em	-8.51975
work	-8.52061
day	-8.52189
network	-8.52836
rails	-8.52976
▁computer	-8.53322
▁just	-8.53409
el	-8.53578
startups	-8.53616
so	-8.53986
/2008/12/	-8.54022
▁most	-8.54126
vs	-8.54454
▁javascript	-8.54574
times	-8.54607
mac	-8.5467
06	-8.54828
pro	-8.55684
cs	-8.55761
▁next	-8.55808
like	-8.55949
ac	-8.56459
cnet	-8.56507
/2008/11/	-8.566
▁linux	-8.56684
▁go	-8.56686
over	-8.56721
▁money	-8.56731
use	-8.56925
▁great	-8.57091
▁but	-8.5734
first	-8.57464
amazon	-8.57469
▁service	-8.57478
economist	-8.57592
▁launches	-8.57719
alleyinsider	-8.57797
mail	-8.58072
▁live	-8.58091
▁know	-8.58965
book	-8.58987
▁its	-8.59962
24	-8.6001
16	-8.60486
13	-8.60515
ei	-8.60521
▁better	-8.60658
▁interview	-8.60689
▁big	-8.61182
sb	-8.61233
dev	-8.61388
07	-8.61797
17	-8.61963
▁development	-8.61975
▁e	-8.61985
/2009/01/	-8.62652
tips	-8.62767
▁back	-8.62924
37	-8.63146
▁could	-8.63277
04	-8.633
01	-8.63382
▁hacker	-8.63407
te	-8.6372
▁engine	-8.64104
▁need	-8.64253
features	-8.64315
own	-8.64388
less	-8.6448
/2008/08/	-8.64559
io	-8.64588
true	-8.64771
real	-8.64834
signals	-8.65268
▁media	-8.6539
▁download	-8.65504
/2008/07/	-8.65514
▁help	-8.65995
mashable	-8.66139
28	-8.66345
million	-8.66371
▁where	-8.66474
▁language	-8.66593
episodes	-8.66653
27	-8.66768
/2008/09/	-8.66859
group	-8.6733
ra	-8.67908
▁market	-8.68075
▁day	-8.68159
▁system	-8.68307
gigaom	-8.68391
▁project	-8.68551
▁would	-8.6877
back	-8.69202
11	-8.69221
ic	-8.69308
▁music	-8.69447
▁their	-8.69531
▁tips	-8.69682
python	-8.69916
▁2009	-8.70016
23	-8.70026
▁firefox	-8.70179
posts	-8.70273
cloud	-8.70328
future	-8.70451
ro	-8.70527
▁may	-8.70721
down	-8.71094
05	-8.71383
emc	-8.71461
▁our	-8.71619
▁cloud	-8.72099
development	-8.72126
▁7	-8.72379
if	-8.72391
india	-8.72455
ive	-8.72542
▁power	-8.72647
based	-8.72677
30	-8.72781
▁g	-8.72798
5.	-8.72989
▁find	-8.73016
health	-8.73026
14	-8.73092
firefox	-8.73118
▁5	-8.73354
19	-8.73435
▁2008	-8.73704
using	-8.7372
pl	-8.73847
/2008/05/	-8.74097
▁security	-8.74458
wanted	-8.74701
this	-8.7484
99	-8.74868
mit	-8.75045
▁1	-8.75227
se	-8.75284
people	-8.75636
businessweek	-8.75844
mark	-8.7586
▁un	-8.76187
97	-8.76299
15	-8.76371
▁build	-8.76651
fi	-8.76798
user	-8.77226
▁idea	-8.77441
/2008/06/	-8.77535
▁some	-8.77537
▁own	-8.77539
26	-8.77827
▁blog	-8.78263
▁website	-8.78283
▁me	-8.78686
standard	-8.78834
22	-8.78952
et	-8.79215
game	-8.79427
na	-8.79519
42	-8.79575
ma	-8.79675
books	-8.79798
/2008/04/	-8.80073
programming	-8.80076
guide	-8.80217
market	-8.80462
40	-8.80561
should	-8.80604
▁things	-8.80909
have	-8.81149
marketing	-8.81338
▁book	-8.81749
when	-8.82808
project	-8.82835
displaystory	-8.82865
next	-8.82967
▁user	-8.83098
research	-8.83253
▁mac	-8.83459
nokia	-8.83611
per	-8.83692
▁want	-8.83734
▁developers	-8.83814
%3	-8.83864
▁off	-8.84262
ted	-8.84518
▁p	-8.84637
off	-8.84669
im	-8.84781
▁job	-8.8485
29	-8.84868
full	-8.85039
▁high	-8.85055
our	-8.85211
way	-8.85549
music	-8.85572
▁f	-8.85579
▁look	-8.85666
32	-8.85669
03	-8.85789
unlocked	-8.85856
▁youtube	-8.85883
mod	-8.85908
biz	-8.85992
35	-8.86044
tc	-8.8624
type	-8.8633
insider	-8.86388
▁any	-8.86402
space	-8.86537
▁gets	-8.8658
/10	-8.86949
▁marketing	-8.87229
name	-8.87241
▁part	-8.87282
/2008/01/	-8.87613
▁jobs	-8.87646
bits	-8.87696
/2008/03/	-8.87831
▁vc	-8.87867
▁really	-8.87955
may	-8.88004
▁year	-8.88137
stories	-8.88397
weblogs	-8.88443
▁u	-8.88478
users	-8.8849
devcentral	-8.8854
entry	-8.88564
end	-8.88879
48	-8.88902
steve	-8.8912
▁co	-8.89521
hp	-8.8955
ry	-8.89584
sh	-8.9008
digital	-8.90191
▁home	-8.90354
▁guide	-8.905
developer	-8.90678
▁services	-8.90693
▁sites	-8.90711
▁take	-8.90937
%	-8.90953
▁they	-8.9096
interview	-8.91304
▁2	-8.91334
▁buy	-8.91383
▁phone	-8.91744
_1.	-8.91818
/#	-8.92127
▁x	-8.92339
/2008/02/	-8.92425
▁ad	-8.92453
▁browser	-8.92505
but	-8.92547
▁entrepreneurs	-8.92939
yc	-8.93258
pc	-8.9336
zdnet	-8.93393
▁think	-8.93458
opinion	-8.93608
▁application	-8.93666
/2/	-8.937
ne	-8.93912
think	-8.93947
/1/	-8.94252
dont	-8.94267
▁lisp	-8.9447
talk	-8.9457
▁pay	-8.94761
launches	-8.94762
browser	-8.94791
▁venture	-8.94796
art	-8.94941
ty	-8.9498
mo	-8.95001
oreilly	-8.95175
cms	-8.95384
02	-8.95438
21	-8.95673
venture	-8.95791
▁y	-8.95861
mag	-8.95886
li	-8.95977
53	-8.96374
▁server	-8.96709
▁brain	-8.96916
does	-8.97406
bo	-8.97517
wikipedia	-8.97541
▁years	-8.97637
▁de	-8.98122
31	-8.98143
▁was	-8.98207
node	-8.98415
▁simple	-8.98467
http	-8.98491
email	-8.98493
javascript	-8.98499
power	-8.98603
▁change	-8.9867
ha	-8.9892
86	-8.98989
doc	-8.99021
sfgate	-8.99117
▁create	-8.99121
feed	-8.99126
▁support	-8.99296
beta	-8.99405
thread	-8.99654
just	-8.99801
ity	-8.99803
high	-8.99889
age	-9.00043
law	-9.00071
boston	-9.00114
/2007/10/	-9.00242
articleid	-9.00371
log	-9.00377
svn	-9.00522
old	-9.00547
▁after	-9.00736
▁developer	-9.00931
▁valley	-9.00968
▁obama	-9.01178
▁right	-9.01182
▁b	-9.01223
wp	-9.01303
▁email	-9.01305
press	-9.01422
guardian	-9.01629
▁os	-9.01636
files	-9.01819
ff	-9.01822
founder	-9.01909
▁science	-9.0191
store	-9.02017
who	-9.02273
▁ceo	-9.02329
ba	-9.02407
▁there	-9.02693
▁platform	-9.02714
main	-9.02803
things	-9.02826
developers	-9.02861
year	-9.02905
computer	-9.03024
▁computing	-9.03153
▁building	-9.03233
ation	-9.03323
tools	-9.03475
▁released	-9.03517
service	-9.03574
▁much	-9.03574
▁bad	-9.03579
2.	-9.03618
▁car	-9.04014
howto	-9.04157
▁companies	-9.04288
▁android	-9.04333
▁v	-9.04575
action	-9.05126
▁making	-9.05392
▁still	-9.05556
▁here	-9.05724
product	-9.05739
ru	-9.05863
▁model	-9.0596
▁list	-9.06125
▁steve	-9.06147
than	-9.06209
phone	-9.06405
▁too	-9.06442
lo	-9.06743
rs	-9.06821
▁says	-9.06953
▁page	-9.06967
▁problem	-9.07052
▁store	-9.07101
math	-9.07235
▁makes	-9.07375
technologizer	-9.07521
box	-9.07624
air	-9.07658
sun	-9.0773
company	-9.07899
bit	-9.07986
ies	-9.08054
has	-9.08076
▁java	-9.08113
ny	-9.08319
▁learn	-9.08374
cat	-9.08393
mp	-9.08492
75	-9.08512
css	-9.08547
computing	-9.08614
better	-9.08621
▁content	-9.08766
fa	-9.0912
▁technology	-9.09168
jobs	-9.0922
▁billion	-9.09371
digg	-9.09406
con	-9.09515
car	-9.09637
land	-9.0965
ll	-9.09907
▁deal	-9.0991
radar	-9.09921
forbes	-9.09989
dtl	-9.10001
▁api	-9.10026
great	-9.10069
▁school	-9.101
▁love	-9.10294
▁coming	-9.10322
▁digg	-9.10381
▁test	-9.10617
into	-9.10761
mar	-9.10772
am	-9.10877
ness	-9.11008
▁silicon	-9.11128
ter	-9.11146
▁nokia	-9.11335
/2007/05/	-9.11617
/2007/06/	-9.11631
▁end	-9.11924
oref	-9.12083
▁applications	-9.12296
ten	-9.1231
ka	-9.12477
60	-9.12755
flash	-9.12986
feature	-9.13164
▁games	-9.13284
▁traffic	-9.13398
▁man	-9.13408
▁launch	-9.13924
▁tool	-9.13954
▁beta	-9.13978
ri	-9.14091
most	-9.14147
▁other	-9.14157
▁ideas	-9.14188
ian	-9.1423
-10-	-9.14379
um	-9.1439
games	-9.1444
▁tv	-9.14765
ling	-9.14778
▁ads	-9.14989
latest	-9.14994
ist	-9.15109
1.	-9.1536
pre	-9.15373
ism	-9.15486
ir	-9.15699
▁old	-9.15892
launch	-9.16006
din	-9.16125
▁virtual	-9.16142
▁ways	-9.16305
geek	-9.16325
▁two	-9.16393
long	-9.16691
register	-9.16699
▁study	-9.16761
cc	-9.1683
ci	-9.16865
▁without	-9.16881
file	-9.17343
mozilla	-9.17533
gets	-9.17539
▁china	-9.17698
centernetworks	-9.17819
2009	-9.17997
db	-9.18014
74	-9.1826
management	-9.18312
64	-9.18363
dc	-9.18437
line	-9.1853
▁myspace	-9.18636
da	-9.18681
releases	-9.1874
00	-9.18771
know	-9.18837
red	-9.18847
▁anyone	-9.19106
slogin	-9.19154
000	-9.19195
500	-9.19262
▁plan	-9.19349
inc	-9.1935
▁flash	-9.19413
/22	-9.19462
▁w	-9.19696
▁going	-9.19708
some	-9.19761
ways	-9.19772
pa	-9.19801
ideas	-9.20032
lab	-9.20111
▁hard	-9.20166
could	-9.20294
ns	-9.20386
/2007/09/	-9.20529
pr	-9.20707
card	-9.20934
android	-9.21091
buy	-9.21237
▁digital	-9.21288
▁n	-9.21317
56	-9.21337
lisp	-9.21443
▁did	-9.2166
▁$1	-9.21708
▁chrome	-9.21708
▁hackers	-9.2177
/2007/12/	-9.21928
text	-9.21933
▁ever	-9.21954
▁tell	-9.2199
brain	-9.22242
100	-9.22351
45	-9.2253
engine	-9.22624
take	-9.2266
test	-9.22678
products	-9.22727
help	-9.22752
url	-9.22763
bad	-9.22767
labs	-9.22949
69	-9.22963
▁performance	-9.23308
mind	-9.2344
▁advice	-9.23471
comments	-9.235
▁easy	-9.23545
ceo	-9.23677
ft	-9.23753
▁tools	-9.23861
ec	-9.24025
59	-9.24142
▁bill	-9.24229
08/	-9.24307
44	-9.24346
▁advertising	-9.24349
fr	-9.24401
▁product	-9.24436
▁history	-9.2445
52	-9.24529
system	-9.24708
sid	-9.24729
▁community	-9.24734
java	-9.24752
virtual	-9.25198
py	-9.25232
▁small	-9.25403
gov	-9.25455
seo	-9.25492
valleywag	-9.25586
api	-9.25739
fortune	-9.25806
▁space	-9.25831
ta	-9.25925
/2007/03/	-9.25968
community	-9.26037
▁post	-9.26128
▁india	-9.26139
▁capital	-9.26392
look	-9.26499
style	-9.2684
▁control	-9.27007
▁watch	-9.27009
entrepreneur	-9.27148
/16	-9.27255
-20-	-9.27258
▁read	-9.27259
ho	-9.27288
ya	-9.27296
ads	-9.2736
▁last	-9.27476
need	-9.27487
▁office	-9.27635
-1-	-9.2765
/2007/08/	-9.27655
▁success	-9.27658
▁combinator	-9.27708
82	-9.28246
ion	-9.28358
bu	-9.28443
job	-9.28549
inside	-9.2856
making	-9.28631
▁long	-9.28691
▁talk	-9.28967
▁text	-9.29086
vi	-9.29106
seths	-9.29181
▁pre	-9.29215
paul	-9.29228
public	-9.29288
▁4	-9.29327
language	-9.29355
▁t	-9.29367
41	-9.29373
/11	-9.29377
▁air	-9.29378
sethgo	-9.29616
62	-9.2962
ko	-9.29634
reuters	-9.29708
earth	-9.2974
report	-9.29748
36	-9.29749
▁black	-9.29852
techjaws	-9.29932
where	-9.30014
server	-9.30083
between	-9.30132
link	-9.30303
▁con	-9.30383
▁show	-9.30504
utm	-9.30574
77	-9.3069
▁goes	-9.30889
rssuserland	-9.30983
/12	-9.31059
▁another	-9.31063
title	-9.31266
love	-9.31296
newscientist	-9.31416
▁unlocked	-9.31734
journal	-9.31771
.37	-9.3185
/17	-9.31949
change	-9.32039
version	-9.32072
services	-9.3217
/2007/04/	-9.32201
ab	-9.32274
/2007/07/	-9.32302
set	-9.32305
▁case	-9.32589
build	-9.32653
▁made	-9.32658
▁personal	-9.32732
ups	-9.32753
building	-9.32778
▁credit	-9.32811
read	-9.32835
▁networks	-9.32953
▁public	-9.33051
▁pro	-9.33131
2008	-9.33219
▁css	-9.33288
▁become	-9.33348
projects	-9.33414
entrepreneurs	-9.33664
▁looking	-9.33707
▁under	-9.33716
98	-9.3373
78	-9.3377
two	-9.3382
▁non	-9.33849
ster	-9.3388
ever	-9.33993
/14	-9.34079
▁erlang	-9.34104
forum	-9.34109
47	-9.3422
website	-9.34251
economy	-9.34252
pg	-9.34268
ce	-9.3461
▁management	-9.34754
▁please	-9.35003
70	-9.35071
release	-9.35097
▁today	-9.35301
myspace	-9.35417
hub	-9.35436
credit	-9.35632
▁see	-9.35697
il	-9.35753
corporate	-9.3577
mi	-9.35863
bb	-9.35941
34	-9.3595
ok	-9.35977
▁only	-9.35989
/2007/11/	-9.36123
▁information	-9.36142
est	-9.36145
65	-9.36217
ment	-9.36246
simple	-9.36258
check	-9.36261
▁economy	-9.36281
easy	-9.36284
topic	-9.36339
▁many	-9.36349
pe	-9.36371
▁human	-9.36418
ver	-9.36428
/15	-9.36452
college	-9.36735
39	-9.3677
▁dead	-9.37019
▁stop	-9.37059
▁art	-9.37146
▁learning	-9.37161
dd	-9.37186
library	-9.37208
office	-9.3752
smart	-9.37522
95	-9.37666
talks	-9.37672
gr	-9.37686
wire	-9.37882
▁which	-9.37987
▁framework	-9.38032
▁being	-9.3811
house	-9.38115
side	-9.38248
finance	-9.38383
▁wrong	-9.38411
55	-9.38452
▁desktop	-9.38509
61	-9.38517
right	-9.38864
ul	-9.3895
▁working	-9.38979
sites	-9.38995
ia	-9.39037
▁keep	-9.39142
43	-9.39166
cellhut	-9.39176
ask	-9.39179
pay	-9.39248
ajaxian	-9.39444
81	-9.39465
▁secret	-9.39492
▁sales	-9.39554
po	-9.39607
90	-9.4033
op	-9.4038
green	-9.40529
▁cool	-9.4072
share	-9.40759
63	-9.40776
▁story	-9.40903
▁h	-9.40923
gadgets	-9.40975
bar	-9.41071
ke	-9.41074
xml	-9.41109
really	-9.41231
cr	-9.41329
slate	-9.41414
▁founder	-9.41553
black	-9.41574
application	-9.41669
di	-9.41809
▁books	-9.4184
raises	-9.41873
▁fast	-9.42004
bill	-9.42026
platform	-9.42068
fire	-9.42099
▁innovation	-9.42257
▁program	-9.42337
ja	-9.42437
▁version	-9.42442
other	-9.42516
global	-9.42519
github	-9.42553
▁machine	-9.42695
ig	-9.42835
09/	-9.42911
problem	-9.43184
touch	-9.43229
▁hosting	-9.43313
ibm	-9.43352
save	-9.43377
lessons	-9.43405
▁his	-9.43468
▁research	-9.43513
performance	-9.43553
101	-9.43565
map	-9.43686
ycombinator	-9.43761
▁america	-9.4386
▁sun	-9.43978
companies	-9.44057
▁save	-9.44135
hacker	-9.44218
personal	-9.44464
pi	-9.44467
/2007/	-9.44527
chrome	-9.44568
blogging	-9.44573
▁worth	-9.44586
▁industry	-9.4465
51	-9.4498
ge	-9.45119
nz	-9.45133
▁ie	-9.45192
▁django	-9.45253
five	-9.45379
history	-9.45386
66	-9.45413
lets	-9.45527
▁every	-9.4556
79	-9.45572
▁college	-9.45579
today	-9.45685
ng	-9.45827
still	-9.46123
▁20	-9.46163
/27	-9.46202
bid	-9.46294
▁jquery	-9.46337
▁lessons	-9.46381
▁less	-9.46398
deals	-9.46507
capital	-9.46582
92	-9.46619
hosting	-9.46636
▁movie	-9.46731
ent	-9.46796
/21	-9.46799
/13	-9.4683
▁mysql	-9.46862
▁law	-9.46884
▁got	-9.46935
▁share	-9.47015
49	-9.47086
88	-9.47131
innovation	-9.47141
ray	-9.47172
want	-9.47343
support	-9.4747
play	-9.47534
board	-9.47845
▁health	-9.47876
▁name	-9.47911
01/	-9.48129
war	-9.48154
▁networking	-9.48164
advertising	-9.48192
▁database	-9.48211
▁testing	-9.48301
02/	-9.48308
67	-9.48491
js	-9.48625
▁reasons	-9.48709
storage	-9.48714
reddit	-9.48719
ubuntu	-9.48731
gb	-9.48747
too	-9.48966
11/	-9.4898
▁100	-9.4906
57	-9.49067
▁run	-9.49163
idea	-9.49203
▁global	-9.49382
▁gmail	-9.49577
ip	-9.4965
taking	-9.49715
76	-9.49766
master	-9.49776
dn	-9.49875
▁per	-9.49922
▁k	-9.50028
plan	-9.5013
58	-9.50174
cio	-9.50178
▁value	-9.50265
33	-9.5029
▁through	-9.50412
▁write	-9.50519
fast	-9.50714
stock	-9.50908
89	-9.5097
tree	-9.5101
control	-9.51098
▁early	-9.51275
sony	-9.51483
american	-9.51505
▁6	-9.51545
▁demo	-9.51565
/09	-9.51569
photos	-9.51658
▁takes	-9.51704
▁funding	-9.51762
=5090&	-9.51765
▁week	-9.51766
72	-9.51802
▁add	-9.51851
(	-9.51873
model	-9.51955
▁behind	-9.51959
local	-9.51965
ping	-9.52085
ga	-9.52207
case	-9.52368
well	-9.52452
▁doesn	-9.52499
django	-9.52523
▁let	-9.52782
▁common	-9.52785
slashdot	-9.52817
▁team	-9.52835
last	-9.52835
reasons	-9.52904
300	-9.5293
▁domain	-9.53099
deal	-9.5334
section	-9.53356
hot	-9.53451
hard	-9.53598
▁laptop	-9.53673
▁recession	-9.53683
▁feedback	-9.53685
73	-9.53748
▁storage	-9.5376
pid	-9.53813
ti	-9.53837
▁seo	-9.53859
07/	-9.53869
▁pc	-9.53923
▁theory	-9.53956
ni	-9.53958
▁patent	-9.54065
culture	-9.54167
win	-9.54249
▁times	-9.54329
learn	-9.54433
91	-9.54559
▁techjaws	-9.547
state	-9.54784
▁image	-9.5484
▁card	-9.54854
ze	-9.55
avc	-9.55058
▁five	-9.55089
jquery	-9.55308
billion	-9.55322
mysql	-9.55323
ui	-9.55364
▁hack	-9.55429
▁mind	-9.55493
bi	-9.55586
68	-9.55708
▁thoughts	-9.55782
run	-9.55876
▁r	-9.55906
▁against	-9.55911
▁cost	-9.55925
va	-9.55949
applications	-9.56314
38	-9.56371
▁state	-9.56529
questions	-9.56538
computerworld	-9.56559
update	-9.56644
item	-9.56765
▁report	-9.56791
96	-9.56801
▁super	-9.56875
buzz	-9.56933
-11	-9.57009
docs	-9.57031
city	-9.57037
71	-9.5705
▁ubuntu	-9.57088
/07	-9.57148
codinghorror	-9.57154
▁file	-9.57162
▁programmers	-9.57254
mc	-9.57264
10-	-9.5752
04/	-9.57661
ms	-9.57675
80	-9.57727
hack	-9.57728
men	-9.5777
oo	-9.57857
after	-9.58057
10/	-9.58067
▁stock	-9.58071
▁wants	-9.5814
flickr	-9.58178
gizmodo	-9.58278
light	-9.58338
nef	-9.58521
▁ten	-9.58679
key	-9.58993
edge	-9.59085
school	-9.59232
says	-9.59268
2007	-9.59318
he	-9.59324
▁programmer	-9.59349
▁play	-9.59455
obama	-9.59819
▁three	-9.59823
jhtml	-9.59826
▁sony	-9.59828
movie	-9.59848
super	-9.59907
much	-9.59959
dead	-9.60043
campaign	-9.60069
cl	-9.60079
git	-9.60197
going	-9.60307
stuff	-9.60529
desktop	-9.60546
sc	-9.60572
their	-9.60615
▁ebay	-9.60792
▁won	-9.60871
▁smart	-9.60907
pages	-9.60936
▁m	-9.60959
ku	-9.60967
=10	-9.60997
michael	-9.61128
entrepreneurship	-9.61207
84	-9.61337
only	-9.61454
forge	-9.61457
was	-9.61658
▁available	-9.61685
dyn	-9.6169
scribd	-9.61723
enterprise	-9.6173
traffic	-9.61733
▁intel	-9.61822
8&	-9.61829
under	-9.61912
msn	-9.61953
wall	-9.62089
four	-9.62136
za	-9.62143
lu	-9.62174
call	-9.62278
national	-9.62361
tr	-9.62512
mb	-9.62608
jan	-9.62613
▁house	-9.62686
▁paul	-9.62753
▁problems	-9.62795
client	-9.62893
▁websites	-9.62944
collection	-9.62957
▁speed	-9.6297
▁self	-9.63062
jo	-9.63286
fu	-9.63322
▁sell	-9.63442
washingtonpost	-9.63467
made	-9.63525
resources	-9.63528
channel	-9.63548
bc	-9.63575
paper	-9.63605
▁before	-9.63613
2008/	-9.6369
▁adobe	-9.63692
▁git	-9.63719
85	-9.63953
▁writing	-9.63959
▁+	-9.6402
speed	-9.64087
▁never	-9.64098
information	-9.64196
three	-9.64224
-7-	-9.64323
cool	-9.64371
testing	-9.64462
fe	-9.64495
▁faster	-9.6455
bl	-9.64582
br	-9.64627
▁challenge	-9.64692
▁languages	-9.64703
default	-9.64789
advice	-9.648
▁o	-9.64867
▁say	-9.64974
gmail	-9.65008
▁them	-9.65089
china	-9.65147
port	-9.65158
announces	-9.65218
pcworld	-9.6532
-2-	-9.65352
▁entrepreneur	-9.65416
aws	-9.65477
command	-9.6551
gen	-9.65529
▁vista	-9.65687
▁needs	-9.65746
▁ajax	-9.65748
/2009/09/	-9.65795
cu	-9.65839
week	-9.65866
track	-9.65883
bot	-9.65929
ai	-9.65972
reviews	-9.65976
micro	-9.66228
star	-9.6629
▁library	-9.66339
▁check	-9.66405
▁8	-9.66408
ton	-9.66486
latimes	-9.66499
tu	-9.66541
current	-9.66666
basic	-9.66703
▁spam	-9.66923
/20	-9.67038
▁guy	-9.67054
▁via	-9.67065
hackers	-9.67166
images	-9.67208
▁he	-9.6722
joe	-9.67229
auto	-9.67247
fun	-9.67269
center	-9.67377
meme	-9.67394
nation	-9.6748
▁videos	-9.67501
sales	-9.67511
▁financial	-9.67533
goes	-9.67575
treehugger	-9.67656
ting	-9.67674
ur	-9.67677
05/	-9.67778
mg	-9.67788
cd	-9.678
-5-	-9.67821
▁green	-9.67933
samsung	-9.6796
▁systems	-9.67963
everything	-9.6797
silicon	-9.68005
secret	-9.68018
▁questions	-9.68089
▁conference	-9.681
▁fail	-9.68102
▁update	-9.68118
▁thing	-9.68122
▁experience	-9.68151
learning	-9.68189
▁based	-9.68229
▁war	-9.68241
si	-9.68268
▁ipod	-9.68277
54	-9.6835
tool	-9.68414
▁php	-9.68513
find	-9.68517
▁founders	-9.68543
any	-9.68559
don	-9.68567
useful	-9.68678
23/	-9.68948
ee	-9.68977
here	-9.69014
▁micro	-9.69017
▁auto	-9.69093
wa	-9.69106
▁release	-9.69158
dream	-9.69228
adobe	-9.69261
ebay	-9.69266
▁hacking	-9.69358
ki	-9.69417
▁collection	-9.69421
▁used	-9.69665
small	-9.69693
▁price	-9.69827
second	-9.69909
monkey	-9.70013
▁interesting	-9.70052
team	-9.70138
▁wikipedia	-9.70234
comment	-9.70247
▁second	-9.70263
24/	-9.70273
whats	-9.70436
hl	-9.70456
▁very	-9.70468
lee	-9.7066
programmer	-9.70684
▁meet	-9.70706
▁reddit	-9.7071
fox	-9.7074
image	-9.70769
macvittie	-9.70782
networks	-9.70814
maps	-9.70834
point	-9.70868
▁win	-9.7087
blue	-9.71043
▁street	-9.71074
agile	-9.71229
travel	-9.71353
▁feature	-9.71435
▁improve	-9.71559
▁care	-9.71608
politics	-9.71876
subj	-9.7188
class	-9.71892
perl	-9.71894
ship	-9.71913
writing	-9.71921
▁isn	-9.72025
▁official	-9.72034
pub	-9.72046
years	-9.72289
rc	-9.72316
▁gates	-9.72486
erlang	-9.72654
tumblr	-9.72705
-2009-	-9.72706
▁short	-9.72786
▁introduction	-9.72787
founders	-9.7295
without	-9.7303
▁inside	-9.7313
21/	-9.73134
ece	-9.7314
▁again	-9.7315
nl	-9.73162
▁releases	-9.73227
ary	-9.7323
study	-9.73249
takes	-9.73266
▁been	-9.73302
▁memory	-9.7336
gi	-9.73371
▁vcs	-9.7344
vid	-9.73477
success	-9.7357
▁3.0	-9.73762
▁put	-9.7391
value	-9.73928
core	-9.74008
engadget	-9.74067
machine	-9.74114
makes	-9.74296
▁creating	-9.74311
ize	-9.74376
▁mozilla	-9.74509
▁wall	-9.7454
29/	-9.74551
stanford	-9.74603
=&	-9.74635
stop	-9.74838
qui	-9.74844
▁features	-9.74932
king	-9.74962
ct	-9.74978
06/	-9.75018
demo	-9.75025
▁math	-9.75051
▁students	-9.75061
▁pg	-9.75078
face	-9.75115
groups	-9.75241
▁cheap	-9.75269
▁call	-9.75307
plus	-9.75414
scale	-9.755
another	-9.75506
sp	-9.7552
gu	-9.75541
/19	-9.75845
▁revenue	-9.75893
display	-9.75939
93	-9.76019
ph	-9.76028
▁map	-9.7607
den	-9.76267
▁everything	-9.76343
they	-9.76376
▁l	-9.76383
▁set	-9.76395
networking	-9.76422
▁growth	-9.76453
drive	-9.7647
soft	-9.76505
▁anti	-9.7651
rd	-9.76532
papers	-9.76575
▁give	-9.76593
▁quick	-9.76637
aug	-9.76639
▁away	-9.76644
▁q	-9.76665
▁government	-9.76667
versus	-9.76671
-3-	-9.76693
industry	-9.76694
87	-9.76815
▁crisis	-9.76834
domain	-9.77007
/18	-9.77021
av	-9.77102
intel	-9.77112
▁reality	-9.77112
videos	-9.77222
screen	-9.77224
telegraph	-9.7734
bloomberg	-9.77345
valley	-9.77414
▁2007	-9.77455
▁successful	-9.7758
▁interface	-9.77643
database	-9.77655
pt	-9.77677
sciencenews	-9.77798
▁private	-9.7788
har	-9.77899
▁customer	-9.7795
▁access	-9.78029
chan	-9.78041
▁link	-9.78088
ajax	-9.78096
▁little	-9.78225
▁death	-9.78336
room	-9.78428
bug	-9.78461
event	-9.78513
▁key	-9.78728
education	-9.78796
ck	-9.78972
▁bay	-9.78986
sec	-9.78992
▁robot	-9.79064
let	-9.79155
46	-9.79165
sky	-9.79307
▁mark	-9.79309
dr	-9.79378
▁turn	-9.79531
financial	-9.7954
wrong	-9.79541
ator	-9.79599
▁full	-9.79614
▁age	-9.79693
stream	-9.79706
▁found	-9.79772
dec	-9.79774
jsp	-9.7994
▁useful	-9.79972
script	-9.79994
▁scientists	-9.80055
entertainment	-9.80093
ipod	-9.80107
fd	-9.8012
ag	-9.80246
lin	-9.80358
▁earth	-9.80392
ization	-9.8052
eu	-9.80561
human	-9.80629
▁kindle	-9.80692
notes	-9.80772
fastcompany	-9.80824
▁doing	-9.80959
▁economic	-9.80974
/08	-9.80992
friendfeed	-9.81003
▁links	-9.81139
chi	-9.81145
scripting	-9.81166
working	-9.81173
▁analysis	-9.81203
lt	-9.81299
cal	-9.81343
option	-9.8143
thing	-9.81505
▁rules	-9.81597
▁comments	-9.81651
▁cash	-9.81687
▁sale	-9.81745
did	-9.81822
_3	-9.81994
sell	-9.82117
ant	-9.82172
ez	-9.82239
▁large	-9.82327
▁blogging	-9.82371
▁energy	-9.82446
▁finding	-9.82464
recession	-9.82473
03/	-9.82521
▁paper	-9.82642
▁resources	-9.82668
▁im	-9.82697
▁soon	-9.82698
player	-9.82741
rich	-9.82778
fm	-9.82805
ring	-9.82843
▁enterprise	-9.82865
posterous	-9.8292
▁offers	-9.82954
tom	-9.83028
livejournal	-9.83045
▁face	-9.83132
▁ibm	-9.8318
▁something	-9.83216
scott	-9.83223
▁attack	-9.83226
non	-9.83359
chris	-9.8338
▁results	-9.83416
mer	-9.83424
ill	-9.83433
▁screen	-9.8344
83	-9.83446
zen	-9.83451
af	-9.83466
fo	-9.83548
price	-9.83651
ler	-9.83703
table	-9.83762
oc	-9.83826
click	-9.83892
add	-9.83895
94	-9.839
works	-9.83937
knowledge	-9.83957
▁strategy	-9.83972
=6	-9.84015
▁adds	-9.84203
▁visual	-9.84314
▁plans	-9.84445
/2007/02/	-9.84474
▁bug	-9.84506
photo	-9.84521
▁even	-9.84551
quick	-9.8462
cy	-9.84692
seattle	-9.84708
=2	-9.84797
again	-9.84863
tol	-9.84929
▁group	-9.84968
released	-9.85119
ju	-9.85202
▁hot	-9.85236
street	-9.85283
ob	-9.85373
▁red	-9.85465
▁york	-9.8547
▁must	-9.85538
pirate	-9.85542
lot	-9.85565
▁multi	-9.85608
▁coding	-9.857
ous	-9.85709
▁failure	-9.85764
▁engineering	-9.8583
physorg	-9.85831
122	-9.85884
anti	-9.85966
▁itunes	-9.86232
▁kill	-9.86292
▁photo	-9.86304
ish	-9.86518
showarticle	-9.86564
▁view	-9.86609
▁products	-9.86652
du	-9.86667
ley	-9.86708
lang	-9.86714
/23	-9.86724
gg	-9.86735
▁perfect	-9.86881
▁running	-9.86916
=8	-9.86941
▁solar	-9.86965
act	-9.87002
▁low	-9.87002
▁starting	-9.87032
▁rich	-9.87033
behind	-9.87033
chat	-9.87126
200	-9.87171
▁side	-9.872
20/	-9.87211
got	-9.87325
msnbc	-9.87327
foundread	-9.87329
az	-9.87501
jun	-9.87519
self	-9.87532
browse	-9.87585
▁summer	-9.87623
john	-9.87633
ful	-9.8765
▁vote	-9.87652
▁investment	-9.87732
▁local	-9.87795
energy	-9.87813
▁fund	-9.87876
▁center	-9.8789
18/	-9.87916
▁hiring	-9.88065
▁fire	-9.88211
nt	-9.88268
▁travel	-9.88281
cant	-9.88393
src	-9.88451
▁privacy	-9.88511
▁fun	-9.88517
/2007	-9.88589
ultimate	-9.88598
little	-9.88601
▁important	-9.88633
che	-9.88653
▁voice	-9.88747
category	-9.88825
,000	-9.88863
mu	-9.8889
=3	-9.88904
▁wireless	-9.88955
/01	-9.89059
▁men	-9.89083
▁record	-9.89147
cars	-9.89199
▁ui	-9.89219
brings	-9.89244
adam	-9.89269
stone	-9.89392
alpha	-9.89395
level	-9.89395
framework	-9.89487
googles	-9.89498
123	-9.89612
letter	-9.89704
▁la	-9.8975
▁letter	-9.8979
word	-9.89849
pic	-9.89853
detail	-9.90044
laptop	-9.90069
min	-9.90249
beat	-9.9029
keep	-9.90351
cell	-9.90429
▁generation	-9.90459
fail	-9.90537
▁young	-9.90567
su	-9.90625
uni	-9.9064
program	-9.90706
tic	-9.90913
aid	-9.90946
▁offer	-9.90971
▁break	-9.90982
wireless	-9.9103
▁fight	-9.91074
ham	-9.91081
1/	-9.91159
fish	-9.91167
▁creative	-9.91234
evans	-9.91239
▁water	-9.91265
hy	-9.91297
wi	-9.91297
▁american	-9.91369
▁dis	-9.9144
▁customers	-9.9148
cost	-9.91514
ah	-9.91544
worth	-9.91545
googleblog	-9.91549
eye	-9.91562
host	-9.91737
policy	-9.91802
creative	-9.91813
theory	-9.9182
thenextweb	-9.91916
brand	-9.91971
systems	-9.9199
▁process	-9.92013
ber	-9.92026
▁white	-9.92117
▁city	-9.92199
▁killer	-9.92228
▁beat	-9.92245
▁place	-9.92267
fix	-9.9231
docid	-9.92331
▁friendfeed	-9.92484
▁evolution	-9.92535
je	-9.92612
generation	-9.92632
happy	-9.92642
friendly	-9.92648
400	-9.92669
pos	-9.92711
never	-9.92825
▁question	-9.92874
▁alpha	-9.92903
▁built	-9.92927
cash	-9.92955
her	-9.93016
thinking	-9.93028
america	-9.9307
official	-9.93173
▁different	-9.93232
jul	-9.93235
early	-9.93254
▁finally	-9.93331
step	-9.93334
▁four	-9.93382
justin	-9.93386
create	-9.9347
smashing	-9.93497
informationweek	-9.93508
mm	-9.93521
700	-9.93671
▁legal	-9.93694
tt	-9.93697
/30	-9.93701
360	-9.93706
acquires	-9.93763
▁photos	-9.9389
▁samsung	-9.93901
there	-9.94064
▁mit	-9.94085
▁quality	-9.94113
note	-9.94116
▁alternative	-9.94207
▁scheme	-9.94263
white	-9.94263
spam	-9.94346
blogger	-9.94395
sale	-9.9441
james	-9.94478
▁perl	-9.94597
++	-9.94616
say	-9.9464
22/	-9.94698
ability	-9.9478
▁$2	-9.94799
124	-9.94837
▁san	-9.94887
▁fix	-9.94938
hr	-9.94975
/25	-9.94992
harvard	-9.95019
27/	-9.9506
markpeterdavis	-9.95102
david	-9.95139
▁happy	-9.95163
getventure	-9.95176
popular	-9.95189
many	-9.95274
▁shows	-9.9529
being	-9.95421
iv	-9.95486
▁projects	-9.95599
see	-9.95668
cast	-9.95853
dy	-9.95881
matt	-9.95881
ak	-9.95886
xconomy	-9.95912
squidoo	-9.95916
importance	-9.9593
msdn	-9.95932
gallery	-9.95968
hardware	-9.95985
▁touch	-9.96121
▁semantic	-9.96529
▁logo	-9.96698
markets	-9.96784
trends	-9.96873
15/	-9.96973
▁word	-9.97058
mini	-9.97103
vcs	-9.97113
kill	-9.97128
head	-9.97221
kit	-9.97227
crn	-9.97306
▁line	-9.97526
cx	-9.9763
write	-9.97643
▁john	-9.97672
kindle	-9.97712
▁competition	-9.97767
▁maps	-9.97809
▁uses	-9.97811
direct	-9.97918
hit	-9.97956
thoughts	-9.97966
▁might	-9.97972
ware	-9.97975
▁talks	-9.98018
bra	-9.98032
▁number	-9.98125
mon	-9.98129
▁done	-9.98159
bol	-9.98167
worlds	-9.98378
rock	-9.98428
podcast	-9.98487
▁education	-9.9849
=9	-9.98553
dynamic	-9.98559
▁chat	-9.98691
▁computers	-9.98744
ev	-9.9886
suck	-9.99011
vista	-9.99039
900	-9.99066
coming	-9.99077
quality	-9.99087
tim	-9.99093
▁9	-9.99227
conference	-9.99251
programmers	-9.99299
▁bar	-9.99413
edition	-9.9948
ized	-9.99504
att	-9.99516
funding	-9.99577
fall	-9.99582
opensource	-9.99606
▁days	-9.99617
mix	-9.99646
▁experiment	-9.99702
dan	-9.99745
▁biggest	-9.99831
andrew	-9.99868
▁cell	-9.99906
▁light	-9.99925
▁popular	-10.0004
20080	-10.0005
▁30	-10.001
▁slow	-10.0011
▁plugin	-10.0013
sci	-10.0016
tabid	-10.0017
▁ec	-10.0026
nature	-10.0031
▁palm	-10.0033
▁hours	-10.0044
pan	-10.0047
19/	-10.0056
▁come	-10.0059
▁rate	-10.0068
▁enough	-10.0072
dis	-10.0072
13/	-10.0076
▁women	-10.0079
▁clone	-10.0084
▁everyone	-10.0095
lifehacker	-10.0107
▁pirate	-10.0109
focus	-10.011
▁solution	-10.0121
ericsson	-10.0122
would	-10.0122
care	-10.0127
ef	-10.0127
usa	-10.0139
ix	-10.017
▁favorite	-10.0179
portfolio	-10.018
angel	-10.0181
▁friends	-10.0189
flow	-10.0201
nd	-10.0201
▁blackberry	-10.0206
europe	-10.0206
zo	-10.0207
customer	-10.0211
ml	-10.0211
motorola	-10.0212
▁style	-10.0216
analytics	-10.0223
=0	-10.0223
14/	-10.0227
▁client	-10.0227
▁selling	-10.0229
▁major	-10.0235
▁numbers	-10.0237
details	-10.0239
▁ex	-10.0242
wants	-10.0266
der	-10.0267
allthingsd	-10.0274
reading	-10.0291
refer	-10.0296
san	-10.0302
privacy	-10.0303
analysis	-10.0303
▁lost	-10.0303
reality	-10.031
tweet	-10.0311
▁bring	-10.0315
ol	-10.0315
tw	-10.0316
reader	-10.0317
▁click	-10.0319
▁pages	-10.0321
▁ericsson	-10.0326
every	-10.0332
lg	-10.0333
▁boston	-10.0337
spectrum	-10.0355
rssnyt	-10.0356
001	-10.0357
apr	-10.0359
fair	-10.0363
▁class	-10.0364
tutorials	-10.0365
▁learned	-10.0371
ps	-10.0374
▁drive	-10.0389
itunes	-10.0395
hu	-10.0405
gs	-10.041
nu	-10.0416
800	-10.0418
tion	-10.0423
uc	-10.0424
▁increase	-10.0431
vision	-10.0439
-2008-	-10.0444
sciam	-10.0445
techno	-10.045
during	-10.0459
process	-10.0463
▁matter	-10.047
through	-10.0485
death	-10.0489
dog	-10.0496
ux	-10.0496
▁color	-10.0497
ben	-10.0504
▁works	-10.0506
bay	-10.0508
fb	-10.0514
26/	-10.052
▁clojure	-10.0521
connect	-10.0541
▁hire	-10.0546
▁camera	-10.0555
▁macbook	-10.0556
▁25	-10.0565
▁account	-10.0566
links	-10.0566
▁copyright	-10.0567
voice	-10.0571
▁dev	-10.0581
strategy	-10.0581
creating	-10.0581
becoming	-10.0581
▁europe	-10.0583
tell	-10.0594
sequ	-10.0601
common	-10.0602
radio	-10.0606
▁comes	-10.0608
slideshare	-10.0624
ify	-10.0632
operating	-10.0632
rest	-10.0645
▁j	-10.0646
itemid	-10.0647
fl	-10.0649
ts	-10.0663
30/	-10.0664
ier	-10.0668
▁bank	-10.0673
▁15	-10.0674
perfect	-10.0675
combinator	-10.0675
rules	-10.0676
▁hit	-10.0678
▁di	-10.0686
dot	-10.0689
killer	-10.0695
600	-10.0705
▁michael	-10.071
val	-10.0711
pop	-10.0724
▁turns	-10.0724
▁tax	-10.0725
▁looks	-10.0736
▁contest	-10.0736
▁pr	-10.0737
gl	-10.0739
items	-10.0746
cb	-10.0746
asia	-10.0753
multi	-10.076
hacking	-10.0764
$	-10.077
▁analytics	-10.0771
sharing	-10.0772
▁drop	-10.0775
interface	-10.0778
vote	-10.078
mobiles	-10.0787
▁boost	-10.0788
session	-10.0802
ep	-10.0807
ning	-10.0822
▁distributed	-10.0824
▁architecture	-10.0824
inter	-10.0834
amp	-10.0849
videoplay	-10.0854
robot	-10.0854
discover	-10.0861
sql	-10.0867
/2008	-10.0868
challenge	-10.0871
25/	-10.0871
od	-10.0872
sk	-10.0872
▁food	-10.0883
▁skype	-10.0887
▁follow	-10.0893
▁step	-10.0893
▁50	-10.0896
▁calls	-10.0897
atlantic	-10.0898
powered	-10.0902
hn	-10.0904
▁reading	-10.0905
▁openid	-10.0911
▁mo	-10.0911
arc	-10.0914
/28	-10.0916
load	-10.0918
infoq	-10.0922
▁sharing	-10.0933
▁month	-10.0944
om	-10.0946
▁well	-10.0949
camp	-10.0949
cheap	-10.0962
blackberry	-10.0964
|	-10.0965
-2008	-10.0971
month	-10.0972
▁launched	-10.0983
med	-10.0987
ate	-10.0992
palm	-10.0992
▁19	-10.0993
poet	-10.0997
websites	-10.0998
▁ready	-10.1
printable	-10.1004
successful	-10.1014
▁introducing	-10.1015
▁script	-10.1023
▁point	-10.1024
task	-10.1026
hill	-10.103
solar	-10.1032
zi	-10.1033
▁comment	-10.1033
▁risk	-10.1034
nov	-10.1036
events	-10.1036
hours	-10.1048
water	-10.1051
special	-10.1052
▁living	-10.1053
meta	-10.1058
introducing	-10.1061
camera	-10.1063
-2.	-10.1066
▁type	-10.1071
ut	-10.1079
▁cut	-10.1093
▁haskell	-10.1094
md	-10.1094
▁files	-10.1108
▁hits	-10.111
give	-10.111
▁kids	-10.1114
▁$3	-10.1127
102	-10.1134
▁yet	-10.1139
▁steps	-10.1143
110	-10.1145
mt	-10.1147
away	-10.1151
tries	-10.1152
▁tutorial	-10.1156
▁worst	-10.1157
▁trends	-10.1158
scientific	-10.116
▁possible	-10.116
▁send	-10.1161
gaming	-10.1172
leader	-10.1177
ea	-10.1182
▁url	-10.1188
▁bubble	-10.1197
die	-10.1197
▁sex	-10.1212
1&	-10.1218
cf	-10.1222
ws	-10.1227
fact	-10.1227
wo	-10.123
cyber	-10.123
viewarticle	-10.1232
fight	-10.1242
-7.	-10.1249
via	-10.1251
▁connect	-10.1253
▁presentation	-10.1257
mn	-10.1261
▁reviews	-10.1264
sports	-10.1269
field	-10.127
nm	-10.1282
▁images	-10.1284
=12	-10.1285
hour	-10.1286
guy	-10.129
copy	-10.1294
vo	-10.1295
needs	-10.1298
/0/	-10.1298
▁ultimate	-10.1306
ally	-10.1308
▁battle	-10.1309
nick	-10.1314
macworld	-10.1318
eb	-10.133
▁secure	-10.133
gates	-10.1338
▁phones	-10.134
▁half	-10.1349
introduction	-10.1362
ology	-10.1362
form	-10.1366
sub	-10.1372
pitch	-10.1373
▁court	-10.1378
▁hate	-10.1387
▁clean	-10.1389
▁try	-10.1392
/03	-10.1397
results	-10.1402
ey	-10.1402
▁star	-10.1409
=4	-10.1412
▁six	-10.1417
▁box	-10.1419
▁algorithm	-10.1423
=5	-10.1423
term	-10.1427
bing	-10.1432
aging	-10.144
▁thinking	-10.1446
▁approach	-10.1448
path	-10.1449
ance	-10.1452
haskell	-10.1464
▁hardware	-10.1466
▁gives	-10.1475
▁answer	-10.1491
msg	-10.1495
shows	-10.1501
inspired	-10.1502
ner	-10.1511
▁secrets	-10.1512
▁angel	-10.152
follow	-10.1522
▁1.0	-10.1529
maker	-10.1536
planet	-10.1536
220	-10.1536
put	-10.1539
▁custom	-10.1539
hire	-10.154
▁visualization	-10.155
▁join	-10.1551
%5	-10.1561
sort	-10.1562
location	-10.1564
split	-10.1565
tz	-10.1579
▁functional	-10.158
103	-10.1583
tor	-10.1588
logo	-10.1598
▁form	-10.16
▁die	-10.1602
▁california	-10.1604
▁track	-10.1619
▁started	-10.1619
▁rise	-10.1625
factor	-10.163
▁cards	-10.1631
cm	-10.1639
=7	-10.1639
/24	-10.1649
▁fall	-10.165
0%	-10.1652
res	-10.1653
/26	-10.1656
▁reader	-10.1657
▁mean	-10.1658
2009/	-10.166
government	-10.1671
▁months	-10.1671
available	-10.1671
raw	-10.1672
memory	-10.1672
izing	-10.1673
economic	-10.1676
▁researchers	-10.1695
cid	-10.1696
number	-10.1696
▁productivity	-10.1696
fund	-10.1697
▁profit	-10.1707
▁were	-10.1713
scala	-10.1713
weekly	-10.1744
▁around	-10.1753
independent	-10.1755
feb	-10.1765
▁wave	-10.1768
color	-10.177
choosing	-10.1772
modern	-10.1776
scheme	-10.1777
experience	-10.1779
wave	-10.1779
failure	-10.1781
▁revolution	-10.1786
150	-10.1786
ieee	-10.1786
▁pitch	-10.1787
young	-10.179
▁am	-10.1798
record	-10.1801
datacenter	-10.1802
doesnt	-10.1803
tro	-10.1809
rant	-10.1811
macbook	-10.1811
rev	-10.1814
▁trust	-10.1827
▁student	-10.1829
grid	-10.1842
▁head	-10.1857
unlockcell	-10.1874
associated	-10.1876
round	-10.1882
gt	-10.1884
/04	-10.189
engineering	-10.1891
door	-10.1892
2000	-10.1902
▁beyond	-10.1904
patent	-10.191
place	-10.1911
▁event	-10.1911
▁stories	-10.1912
▁ma	-10.1915
▁cars	-10.1917
▁feed	-10.1918
▁avoid	-10.1926
turn	-10.1927
▁single	-10.1938
environment	-10.1941
rate	-10.1942
magic	-10.1944
wil	-10.1945
risk	-10.1947
break	-10.1954
▁debt	-10.1956
cam	-10.1957
party	-10.196
experiment	-10.197
▁st	-10.1976
17/	-10.1978
-2009	-10.1981
▁netflix	-10.1981
seed	-10.1983
clojure	-10.199
skype	-10.1991
repair	-10.1992
chronicle	-10.1995
▁board	-10.2001
yes	-10.2006
ready	-10.2007
nw	-10.2013
reason	-10.2019
them	-10.2027
▁cross	-10.2035
lam	-10.2036
/08/	-10.2039
▁fear	-10.2043
issue	-10.2047
arts	-10.2054
mile	-10.2056
low	-10.2057
boy	-10.2058
led	-10.2066
▁linkedin	-10.2074
coding	-10.2078
days	-10.208
raising	-10.2081
permalink	-10.2081
crunchgear	-10.2081
paulgraham	-10.2082
250	-10.2085
rail	-10.2088
/2009-	-10.2091
▁firm	-10.2097
women	-10.2099
▁buying	-10.2102
▁chinese	-10.2103
linkedin	-10.2106
▁designing	-10.2109
▁wordpress	-10.2122
▁radio	-10.2122
presentation	-10.2126
food	-10.2126
▁far	-10.2126
bank	-10.2127
▁culture	-10.2131
notebook	-10.2132
▁12	-10.2133
▁loss	-10.2144
▁rest	-10.215
globe	-10.215
▁geek	-10.2151
▁lead	-10.2154
▁opera	-10.2154
▁intelligence	-10.2156
opera	-10.2171
size	-10.2175
▁investors	-10.2178
▁effect	-10.2186
▁charge	-10.2191
▁names	-10.2194
evolution	-10.2196
▁special	-10.2199
/02	-10.2204
private	-10.2209
series	-10.2211
▁survey	-10.2213
▁round	-10.2215
▁employees	-10.2217
ld	-10.2224
▁develop	-10.2235
/05	-10.2235
tutorial	-10.2243
gra	-10.2247
▁kind	-10.2255
df	-10.2262
▁move	-10.2268
friends	-10.2278
16/	-10.2285
▁amazing	-10.2293
hidden	-10.2293
medium	-10.2294
▁few	-10.2296
▁businesses	-10.2313
general	-10.2319
semantic	-10.232
finally	-10.2325
solutions	-10.2326
-1.	-10.2329
driven	-10.2337
eng	-10.234
ek	-10.234
active	-10.2342
▁tracking	-10.2344
121	-10.2345
worker	-10.2345
▁designer	-10.2345
revenue	-10.2355
▁editor	-10.2369
▁yourself	-10.2372
int	-10.2386
hd	-10.2389
lead	-10.2409
six	-10.2419
short	-10.2427
▁leopard	-10.2428
▁while	-10.2432
▁agile	-10.2434
ow	-10.2435
against	-10.2436
ard	-10.2437
col	-10.2442
▁words	-10.2445
central	-10.246
articleshow	-10.2461
200903	-10.2465
xp	-10.2467
▁road	-10.2478
topics	-10.2482
pm	-10.2491
gar	-10.2495
▁bit	-10.2496
even	-10.2505
▁modern	-10.2505
flu	-10.2514
▁invest	-10.2516
tricks	-10.2517
tra	-10.2528
▁course	-10.2528
date	-10.253
base	-10.2532
drop	-10.2538
seeking	-10.2543
designing	-10.2545
▁professional	-10.2546
oh	-10.2548
tl	-10.2548
lifestyle	-10.2549
printing	-10.2551
bias	-10.2553
/8301-1	-10.2556
growth	-10.2559
/2008-	-10.2563
▁bing	-10.2564
graph	-10.2565
2007/	-10.2566
rb	-10.257
▁focus	-10.2571
safe	-10.2571
faster	-10.2573
lib	-10.2573
friend	-10.2576
▁beautiful	-10.2587
▁wolfram	-10.2603
cha	-10.2609
▁indian	-10.262
rediff	-10.2621
started	-10.2625
/29	-10.2632
soon	-10.2637
ries	-10.2639
▁flu	-10.264
▁shopping	-10.2643
lies	-10.265
visual	-10.2652
ger	-10.2657
▁awesome	-10.2661
templates	-10.2662
▁tim	-10.2671
2006	-10.2672
dell	-10.2673
rit	-10.2676
▁rule	-10.2677
apples	-10.2684
languages	-10.2694
-100-	-10.2697
▁dell	-10.2701
▁growing	-10.2704
▁series	-10.2707
▁directory	-10.2715
mart	-10.2723
▁scale	-10.2731
ik	-10.2733
▁solve	-10.2734
▁aol	-10.2735
▁scala	-10.2736
128	-10.2736
▁copy	-10.2736
▁episode	-10.2741
nav	-10.2742
▁minutes	-10.2747
jpg	-10.2747
issues	-10.2751
ot	-10.2753
19.	-10.276
breaking	-10.2763
complete	-10.277
▁already	-10.2772
scalability	-10.2775
gadget	-10.2777
/31	-10.2779
adds	-10.2782
byte	-10.2785
forums	-10.2785
▁electric	-10.2785
▁threat	-10.2789
baby	-10.2789
▁manage	-10.2791
clip	-10.2794
▁designers	-10.2803
=2&	-10.2804
▁processing	-10.2807
-2/	-10.2808
used	-10.2809
finding	-10.2811
-4-	-10.2818
▁changes	-10.2818
solution	-10.2824
spot	-10.2831
▁university	-10.2832
▁creator	-10.2837
schneier	-10.2843
vimeo	-10.2843
stage	-10.2849
120	-10.285
▁display	-10.2856
▁servers	-10.2859
mr	-10.2862
▁hacked	-10.2867
bio	-10.2872
▁blogger	-10.2875
alan	-10.2875
improve	-10.2885
trust	-10.2886
york	-10.2892
craigslist	-10.2894
bd	-10.2894
shop	-10.29
dk	-10.2902
▁porn	-10.2903
episode	-10.2909
score	-10.2912
publish	-10.2919
secure	-10.2919
preview	-10.2927
dl	-10.2949
=20	-10.2952
▁trying	-10.2954
pot	-10.2954
stackoverflow	-10.2956
fanboy	-10.2957
bird	-10.2957
/2008/7/	-10.296
bs	-10.2961
2.0	-10.2968
▁insurance	-10.2971
ram	-10.2971
wide	-10.2975
▁thought	-10.2976
▁someone	-10.2988
gold	-10.2993
living	-10.2996
▁seth	-10.2996
▁fake	-10.2996
mode	-10.2999
wood	-10.3
static	-10.3007
investment	-10.3009
aol	-10.3009
electric	-10.3012
▁eye	-10.3014
160	-10.3023
eff	-10.3023
yet	-10.3027
▁motorola	-10.3029
▁evil	-10.3031
▁economics	-10.3032
▁paid	-10.3038
20.	-10.3041
▁dynamic	-10.3042
▁po	-10.3042
steps	-10.3044
▁blue	-10.3046
slide	-10.305
▁quit	-10.3054
lists	-10.3056
▁debate	-10.3062
object	-10.3063
stats	-10.3063
ial	-10.3067
▁multiple	-10.307
analyst	-10.3071
▁notes	-10.3073
rise	-10.3075
▁film	-10.3075
very	-10.3075
=15	-10.3076
▁tweet	-10.3078
harvardbusiness	-10.3085
utf	-10.3086
▁weekend	-10.309
abc	-10.3096
publications	-10.3096
▁dream	-10.3103
fer	-10.3104
▁markets	-10.3116
▁verizon	-10.312
080	-10.3121
3&	-10.3129
threat	-10.3129
▁audio	-10.3134
▁craigslist	-10.3134
running	-10.3135
status	-10.314
▁sign	-10.3153
serve	-10.3162
▁quantum	-10.3162
manager	-10.3163
▁deep	-10.317
mor	-10.3173
▁myth	-10.3181
rough	-10.3184
sets	-10.3186
rt	-10.3186
offers	-10.3189
developerworks	-10.3191
must	-10.3196
▁flickr	-10.3208
=136	-10.3216
smallbusiness	-10.3216
=21	-10.3217
▁richard	-10.3222
patterns	-10.3223
doing	-10.3224
matter	-10.3224
▁aren	-10.3236
▁magic	-10.3237
/06	-10.3238
webware	-10.3238
verizon	-10.3256
lines	-10.3256
exchange	-10.3264
▁vi	-10.3266
bn	-10.3267
93.	-10.3269
▁understanding	-10.327
oil	-10.3271
something	-10.3277
past	-10.3288
gh	-10.3299
▁mistakes	-10.33
pmarca	-10.3305
attack	-10.3307
▁location	-10.3311
vm	-10.3313
installing	-10.3316
oy	-10.3327
max	-10.3332
fp	-10.3334
scripts	-10.334
theage	-10.3351
bet	-10.3352
▁crash	-10.3354
switch	-10.3365
▁keyboard	-10.3371
pp	-10.3373
order	-10.3374
friday	-10.3377
awesome	-10.3379
▁sp	-10.3387
memo	-10.3387
▁install	-10.3391
▁prototype	-10.3394
phil	-10.3396
▁...	-10.3403
▁upgrade	-10.3405
his	-10.3414
▁shut	-10.3417
frame	-10.3424
answer	-10.3424
tel	-10.3425
ice	-10.3429
zz	-10.3431
yorker	-10.3437
suit	-10.344
▁stay	-10.3441
profit	-10.3444
▁welcome	-10.3444
were	-10.3447
▁justin	-10.3449
▁gaming	-10.345
▁zero	-10.3454
lost	-10.3467
sep	-10.3475
numbers	-10.3479
▁switch	-10.3479
▁oil	-10.3482
▁concept	-10.3488
starting	-10.3497
▁algorithms	-10.3498
indian	-10.3501
157	-10.3501
lambda	-10.3501
van	-10.3502
debian	-10.3503
▁contract	-10.3504
ions	-10.3505
fee	-10.3506
login	-10.3509
become	-10.3522
hacks	-10.353
▁push	-10.3531
updates	-10.3537
▁launching	-10.3542
▁graham	-10.3544
torrentfreak	-10.3545
openid	-10.3545
usatoday	-10.3546
anspoon	-10.3547
block	-10.3553
sitepoint	-10.3557
searchengine	-10.3561
▁suck	-10.3566
0&	-10.3568
fake	-10.357
▁scaling	-10.3575
bed	-10.3575
▁robots	-10.3576
▁parallel	-10.3577
1000	-10.3584
▁sql	-10.3584
▁raise	-10.3589
-10	-10.3589
plant	-10.3592
iano	-10.3599
found	-10.3611
ski	-10.3612
newsweek	-10.3618
▁buys	-10.3624
beyond	-10.3631
before	-10.3632
dvd	-10.3632
jason	-10.3635
▁emacs	-10.3635
▁actually	-10.3637
▁forget	-10.3644
mil	-10.3645
▁host	-10.3648
ros	-10.3649
oct	-10.3662
examiner	-10.3666
▁wins	-10.3667
feld	-10.3668
mid	-10.3668
▁brand	-10.3671
zine	-10.3682
try	-10.3683
▁universe	-10.3687
▁workers	-10.3706
ell	-10.3713
=22	-10.3715
kk	-10.3716
homepage	-10.3725
techblog	-10.3728
▁dr	-10.373
-30-	-10.3736
ay	-10.3739
png	-10.3743
▁smartphone	-10.3743
▁had	-10.3744
mission	-10.3746
secrets	-10.3748
english	-10.3757
leopard	-10.3759
survey	-10.3759
productivity	-10.3759
crisis	-10.3759
cisco	-10.376
please	-10.3761
130	-10.3762
▁response	-10.3763
pet	-10.3766
boss	-10.3777
legal	-10.3777
zero	-10.3778
rn	-10.3784
selling	-10.3792
2%80%99	-10.3793
techdirt	-10.3793
/2008/5/	-10.3797
ons	-10.3812
acm	-10.3815
sourceforge	-10.3817
sheet	-10.3818
▁order	-10.382
▁comparison	-10.3831
competition	-10.3839
▁password	-10.3839
sex	-10.3843
mike	-10.3843
swine	-10.3848
les	-10.3851
▁xp	-10.3852
▁mail	-10.3864
unveils	-10.3864
tube	-10.3868
▁unix	-10.387
▁flaw	-10.3871
students	-10.3873
front	-10.3873
▁command	-10.3875
pu	-10.3878
▁details	-10.388
▁land	-10.3881
▁pick	-10.3883
kevin	-10.3888
architecture	-10.3889
▁viral	-10.3889
shopping	-10.389
contest	-10.39
118	-10.3904
cmp	-10.3907
par	-10.3907
ii	-10.3907
▁snow	-10.3907
raganwald	-10.3915
large	-10.3915
▁anything	-10.3916
▁nasa	-10.392
shorten	-10.3924
▁bailout	-10.3926
revolution	-10.3926
eric	-10.3932
bf	-10.3934
▁models	-10.3942
faq	-10.3945
ud	-10.395
▁prices	-10.3959
mont	-10.3966
rose	-10.3967
cur	-10.3973
▁document	-10.3974
names	-10.3976
plugin	-10.3979
problems	-10.3985
▁safe	-10.3993
▁percent	-10.3993
_0	-10.3995
road	-10.4001
ron	-10.4003
▁close	-10.4007
/73	-10.4013
exclusive	-10.4017
welcome	-10.402
universe	-10.402
bubble	-10.4021
▁friend	-10.4023
onstartups	-10.4028
done	-10.4038
dilbert	-10.4042
/3339	-10.4042
slant	-10.4042
ming	-10.405
▁japan	-10.4052
seven	-10.4057
vis	-10.4058
pf	-10.4063
▁feel	-10.4069
cache	-10.4075
▁area	-10.4076
apply	-10.408
nano	-10.4084
▁reason	-10.4084
isnt	-10.4086
▁action	-10.4089
4&	-10.4091
vn	-10.4093
profile	-10.4096
message	-10.4098
▁hand	-10.4108
ky	-10.4111
070	-10.4114
monitor	-10.4114
▁11	-10.4122
author	-10.4125
weekend	-10.4129
▁options	-10.4143
▁printing	-10.4147
xkcd	-10.4151
insurance	-10.4153
▁mini	-10.4158
▁manager	-10.4162
▁difference	-10.4164
usability	-10.4165
▁loans	-10.4165
functional	-10.4167
ipo	-10.4169
▁choose	-10.4169
joelonsoftware	-10.417
guykawasaki	-10.417
▁basic	-10.4173
bell	-10.4191
▁geeks	-10.4192
rk	-10.4192
mann	-10.4193
putting	-10.4193
lock	-10.4195
▁rock	-10.4201
▁didn	-10.4203
+-+	-10.4209
shot	-10.4212
▁commercial	-10.4213
logical	-10.4214
streaming	-10.4216
jp	-10.4221
cent	-10.4231
▁ipo	-10.4234
nes	-10.4239
alt	-10.424
martin	-10.4244
▁cable	-10.426
career	-10.4265
▁cyber	-10.4266
▁room	-10.428
access	-10.4288
demand	-10.4288
international	-10.4289
japan	-10.429
▁wars	-10.4294
▁night	-10.4296
▁sense	-10.4298
feedburner	-10.43
▁load	-10.4305
▁pictures	-10.4307
▁lose	-10.4307
▁stanford	-10.4312
wtf	-10.4315
2&	-10.4327
▁rss	-10.4331
▁player	-10.4333
▁silverlight	-10.4338
ub	-10.4346
cover	-10.4347
▁sleep	-10.4349
▁ted	-10.4352
ale	-10.4352
mistakes	-10.4353
▁truth	-10.4354
▁costs	-10.4361
ren	-10.4364
▁prize	-10.4366
▁ms	-10.4373
▁tiny	-10.4382
essay	-10.4388
▁discussion	-10.4389
hol	-10.4392
▁generator	-10.4397
▁entrepreneurial	-10.4398
strip	-10.4401
hell	-10.4402
ence	-10.4404
▁crowd	-10.4408
commerce	-10.4412
▁else	-10.4417
/51	-10.4423
clean	-10.4426
court	-10.4427
200807	-10.4427
▁newspapers	-10.4427
myphillynetwork	-10.4431
▁stuff	-10.4433
mba	-10.4433
cz	-10.4434
txt	-10.4435
sense	-10.4437
guid	-10.4437
mic	-10.4438
gnu	-10.4438
introduces	-10.4438
netflix	-10.4439
▁hope	-10.4439
hits	-10.4446
tax	-10.4449
aj	-10.445
▁usability	-10.4452
film	-10.4456
▁moon	-10.4457
interviews	-10.4463
=135	-10.4465
nasa	-10.4466
documents	-10.4473
cut	-10.4473
overcoming	-10.4482
ht	-10.4484
▁sucks	-10.4488
num	-10.4488
plans	-10.4496
▁tricks	-10.4497
▁bloggers	-10.4497
dollar	-10.4514
document	-10.4514
▁gold	-10.4523
▁term	-10.4524
surf	-10.4525
▁adsense	-10.4533
qu	-10.4533
▁teach	-10.4534
▁stupid	-10.4539
▁compete	-10.4542
nh	-10.4547
meter	-10.4549
▁auction	-10.4552
